有机化学
含能材料
二叠氮基乙二肟
合成
1,5-二叠氮基-3-硝基氮杂戊烷
晶体结构
热行为
茚虫威改造物
生物活性
作用特性
缬氨酸酰胺
杀菌剂
卵菌纲
蜕皮激素
吡唑甲酰胺
合理设计
三氟甲基取代
除草活性
高压
大功率
天然气
制氢
预转化
催化剂
稳定性
定量构效关系
抗氧添加剂
量子化学计算
前线轨道
函数
格氏反应
引发
香料香精
羟基有机化学品
乙烯胆碱酯
阿托品
细胞呼吸
创造性
显而易见
技术效果
化学方法
微生物基因组
天然产物药物
生物合成
基因组挖掘
合成生物学
铟镓氮量子点
局域效应
位错
应力
吸附材料
复杂重金属阴离子
回收率
碱熔反应
有机碱1,8-萘酰亚胺
苝酰亚胺
问题式教学法
有机化学实验
创新能力
介孔硅酸钙
共沉淀法
重金属离子
吸附
香料化学
有机催化
串联反应
多组份反应
重排反应
金黄色葡萄球菌
细菌耐药
香豆素
最低抑菌浓度
安全性评价
制备工艺
氟化氢铵
重结晶
皮肤渗透系数
有机化学品
含氧化合物
乙二醇
乙醇
铜催化剂
构效关系
醋酸酯
催化加氢
螯合基团改性活性炭
亚氨基二乙酸
重金属
洗脱再生
离子液体
研究进展
合成方法
污水生化处理
有机物去除率
动力学参数
数学模型
巯基化介孔硅酸钙
铅离子
吸附性能
再生性能
氨基化
氮杂环丙烷化
实验室有机废水
设备设计
教学质量
“非常规”因素
课程的基础性
设计性实验
苄醇
实验教学
药用有机化学
模块化
构建
非化学专业
平台课程
课程建设
渐进式双语教学
有机合成
次序规则
红荧烯衍生物
教学实践
有机化学,实验教学
绿色化学
富勒烯衍生物
核素促排剂
一锅煮方法
红外光谱
环境工程学
阻垢
缓蚀
环境保护
科研能力
培养
应用型人才
教学改革
纳米图形衬底
紫外探测器
伏安特性
响应光谱
正向电压
铝镓氮外延膜
晶格常数
应变
核-壳结构
生长机制
光电探测器
超大光腔
半导体激光器
隧道结
图形化衬底
表面形貌
粗糙度
化学史
高校
有效性
化感
青花椒
生物鉴定
水浸液
小麦
叶片
实验教学体系
实验教学方式
实验成绩考核
综合性实验
自动电位滴定法
应用化学
煤炭
氮测定
聚乳酸-乙醇酸
自然铜
骨修复支架
生物学评价
成盐
硝化
蛋白质
稀土离子
β-内酰胺酶
意外表达
核磁共振
结构
实验技能
科研思维
“做中学
做中教”
中职
有机化学教学
趣味性实验
中职有机化学趣味教学
情景教学法
技工院校
多媒体教学
高考
二轮复习
策略
高中有机化学
规律
归纳总结
复习策略
教学方法
实践
改革
自组织
翻转课堂
应用研究
高中
教学
体会
氧化锌薄膜
磁控溅射
离轴倾角溅射
混合型教学模式
网络课程
有效复习
策略方法
液质联用
金钱草
化学成分
评价
考核体系
微型实验
实验信息平台
多媒体课件
比喻
分组
应用能力
多样性导向合成
化学教学
化学制药工程
发散性思维
安徽
化工产品
出口竞争力
指数分析
多样性第二课堂
茶叶
咖啡因
改进
教学内容
石英晶体微天平
粘弹性层
研究现状
教学模式
微课
微视频
制作
《有机化学》
高等职业教育
非化学化工专业
十六大以来
党内监督
反腐败
制度建设
纳米线
均匀性
芯-壳结构
金属有机化学气相沉积
沙漠化
固沙材料
性能
生态固沙
化学制药
评价方案
能力培养
甲醇
合成工艺
相转移催化剂
应用
职业教育
“四点”教学法
实验室
规范化管理
核壳结构
碳酸二苯酯
碳酸二甲酯
酯交换
多壁碳纳米管
二氧化钛
沉淀剂
热扩散法
甲基苯基草酸酯
草酸二苯酯
环钯二茂铁亚胺
苄基化
吲哚
三芳基甲烷
η3-苄基钯中间体
钯催化
胺氟化
烯烃
氟代1,3-二胺
不对称催化
季碳中心
1,3-偶极环加成
亚甲胺叶立德
亚环丙基乙酸乙酯
5-氮杂-2,4庚烷
醛
烯酮
路易斯碱
螺环膦氧化合物
氧化交叉偶联
光催化
可见光
均相催化
单电子转移
呋喃衍生物
环化反应
金催化
一锅法
硝基咔唑类化合物
有机电催化剂
间接电氧化
选择性电氧化
氧化还原可逆性
氯化酞菁铁
芳构化
吡唑
迈克尔加成
可循环催化剂
固体酸
二(1-萘)甲烷
加氢裂解
酯酶
海洋微生物
生物催化
动力学拆分
水解反应
温度依附性
教学目标
目标导向法
实验方法
改进方案
高职教育
无机化学
实施手段
课程开发
粮食化学
吲哚衍生物
多组分反应
官能团化
共振论
共振杂化体
问题引导
案例化
项目化
钴铝共掺杂
高镍系层状正极材料
锂离子电池
纳米棒
制备
方法
染料敏化太阳电池
脂肪叔胺
烯烃环氧化
胺化
微波
提纯
镓镁合金
三甲基镓
师范教育
精品课程
教学团队
全程渗透
课堂教学
影响因素
高等教育
问卷调查
微型
键离解能
烷基自由基
超共轭效应
青藤碱
修饰
消炎药
糖基化
三糖类
炭疽芽孢杆菌
化学合成
乳腺肿瘤
氮唑类
酮康唑
医学化学
双语教学
自测习题
网页习题
药物研发
作用分析
中药化学
模块教学
授之以 “渔”
正极材料
硼酸盐
多孔
碳纳米管
胀气
负极材料
综述
聚合物电解质
2-氰基乙醚
增塑剂
复合材料
表面电化学
高电压电解液
蒙特卡洛法
计算仿真
优化策略
解题策略
解题突破口
实施方案
血红蛋白
亚硝酸钠
配合物
光谱法
表面活性剂
相互作用
辣根过氧化物酶
紫外光照射
酶活
光还原
肌红蛋白
研究性教学模式
气相色谱
水质检测
缺氧环境
热液活动
黔西北
下寒武统
牛蹄塘组
页岩
有机质丰度
不饱和度
缺氢数
同系物
同分异构体
分子式
推断
高中化学
同分异构
术语研究
形成性评价
化学教学改革
烃的衍生物
创新教学
化学试验
环境污染
卤代烃
化工实验改革
绿色化学理念
亲核性
碱性
软硬酸碱理论
前线分子轨道理论
教学名师
清华大学
杂环化合物
对比教学法
有机化合物系统命名法
取代基
基团大小
排序
单取代苯
亲电取代反应
电子密度差分图
丙交酯
催化
聚合
2-苯基吲哚
微波辐射
废聚酯饮料瓶
复合解聚剂
对苯二甲酸
科研创新
综合知识体系
亚基
叉基
次基
爪基
双语
专业
探索性实验
褪黑激素
多步合成
傅里叶变换质谱
离子回旋共振
高分辨率质谱
串联质谱
超导磁体
乙酸丁酯
化学动力学
自由基负离子
反应机理
修正
炔烃还原
探讨
科研成果
教学模式改革
网络教育
教学手段
自主学习
自主性学习
网上考试
高中新课程
大学化学
有机化学性质
教学衔接
问题教学法
创新
氨基酸
寡肽
多肽
凝胶电泳
靛蓝
靛白
染料
纤维
本科生实验
诺贝尔化学奖
生物学
极性反转
电子流动
有机化学反应
基础实验
特色实验
教学研究
大学有机化学
类比思维
创新思维
高分子化学
素质教育
学习兴趣
有机反应
分子轨道
亲核取代
加成
消除
乙酰乙酸乙酯
吡咯
大类培养
化学实验室管理
安全管理
基础化学实验
实验室制度
实验守则
三重表征
教学策略
苯甲醛
苯甲醇钠
苯甲酸苄酯
苯甲酸
大科学探究
分析探析
有机实验
科研实验
生物专业
教改
氟化学
本科生教育
矿物加工工程
低碳理念
高校工科
多元化
教学组织形式
商余法
代入法
残基法
拆分法
讨论法
平均分子组成法
有机化学信息题
高考备考
读写任务型写作
写作能力
课程标准
有机化学知识
对比与分析
药剂专业
理论联系实际
思路
实验
有机物结构
性质
创新创业人才培养
应用型本科院校
改革与实践
新教材
应用领域
发展方向
学习方法
考试
自学能力
观察能力
动手能力
银镜反应
氧化还原
银氨溶液
蚯蚓
土壤提取物
化学组成
半导体设备
金属有机化合物源
注入摩尔流量
曲率测量
生长信息
红外测温
光致发光
电子效应
(110)取向
日盲紫外探测器
电学性能
成核
薄膜
偏角
直流磁控反应溅射
氮化铝缓冲层
氮化镓基发光二极管
量子阱
外量子效率
太阳能电池
智能手机
移动学习
教学过程
教学反思
生活化
高考复习
知识链
全国卷
福建卷
必修有机化学
比较
选考模块
构建网络
归纳整理
有序思维
强化规范
油水分离
特殊润湿性
超疏水/超亲油性
超亲水/超疏油性
生物质材料
聚氨酯
二苯基甲烷二异氰酸酯
聚己内酯
二甘醇
亲水性
药物释放
镀钨
热导率
热膨胀系数
油水分离器
脱水
紫外光固化
含磷环氧树脂
热稳定性
阻燃性
新时期
分析测试中心
定位
8-羟基喹啉
锌配合物
核磁滴定
紫外光谱
荧光光谱
链霉素
抗生素残留
荧光探针
黄瓜
铁氰化钴
氧化石墨烯
肼
电化学
酶抑制
电喷雾质谱
蔬菜
氨基甲酸酯类农药
快速筛查
高通量
传统教学
探究式教学
开放式教学
二氯二茂钛
低温液相
金属有机骨架材料
反应
铑
炔烃
氢甲酰化
α,β-不饱和醛
亚硝基肌红蛋白
α-溴代二硫缩烯酮
芳基硼酸
钯催化剂
马克思主义哲学
辩证唯物主义
化工人才
高素质
高考化学
有机复习
二恶英
垃圾焚烧
治理措施
治理技术
反应型阻燃剂
聚碳酸酯
环氧树脂
4,4′-二羟基二苯硫醚
熔融酯交换
网络平台
仪器组装
药物制剂
高分子材料学
课堂效率
教与学
研究
喹啉-2-甲酸
展望
矿物加工
混合式学习
教学实施
药物合成化学
制药工程
三聚氰胺
二硝酸盐
启发式教学
生物医学工程
药学专业
教学方法改革
气相色谱法
原理
减压升华
应用型本科高校
材料化学专业
考核方案
荧光粉
碱土氯硅酸盐
稀土
计算机辅助筛选
牛蒡子苷元
结合蛋白
邻基参与
化学键
任务驱动型教学
实验过程控制
实验报告考核
有机活性中间体
有机反应历程
碳正离子
碳负离子
表征
设计实验
模拟技术
食品添加剂
环境
医药
材料
协同学
教师素质
实验微型化
慕课
新建本科院校
连串式实验
2,2-二丁氧基-1,1-联萘
可逆反应
实验装置
设计
高分子材料专业
课程体系
医学
专业素质
人文素质
少数民族学生
偶氮二甲酸酯
化学反应
革新
绿色化
化学工程与工艺
化工专业
探究
模块式教学
微量实验
题库
教考分离
全英文教学
基础有机化学
省属院校
实验室评估
实验室建设
多媒体
项目化教学
有机化学比较实验
甲基橙
重氮偶合反应
酸碱理论
亲电加成
专业特色
化学实验
网络教学
水热法
光催化剂
溶剂蒸发法
液晶微胶囊
环丙烷
环加成
有机化学教学研究
互动式教学
命名
二环桥环化合物
螺环化合物
兴趣
定位基
重氮化反应
细胞凋亡
糖原合成激酶
细胞周期
化学治疗
开放性有机化学实验
多样化教学
有机化学基础教学
氧化
苯乙烯
安全
酚醛树脂
改性
热失重
热分解温度
竞赛
创新教育
酸碱质子理论
问题式教学
理工科
有机化学课程
食品科学与工程
现状调查
建议
高职院校
初探
科研工作
教学效果
学生评价
统计方法
试卷成绩
定量分析
本科实验教学改革
科研潜能
探索与尝试
绿色有机化学实验
生物柴油
碱催化酯交换法
有效性评价
民族院校
有机立体化学
案例式教学法
教学法
学
教
措施
园林
兴趣导向
区域选择性
双语有机化学
形成性评价体系
以学生为中心
环保意识
多媒体技术
食品专业
应用技术型大学
教学方式
生物
医用有机化学
教学体会
探索与实践
药学
天然产物化学
课程
问题
绿色化学实验
教学改
应用技术
电子理论
安全意识
消除反应
反式共平面
立体化学
转型
环己烯
苯佐卡因
氢化
考核方式
计算机
分析化学
研究型大学
教学探索
羧酸衍生物
活性顺序
基团电子效应
酸离解常数
人才培养
实验教学改革
计算机辅助教学
三性实验
课程教学
网络流行元素
教学媒体
有机化学实验教学
创新创业
涂料类人才
实践教学
产学研
专题式教学
高职药学
基础化学
专业课程
速率常数
指前因子
活化能
反转温度
虚拟仿真
对分课堂
成人高等教育
探索
科研素养
阶段性考试
规律性
学习
微课程
醛酮鉴别
医用化学
绪论
激发
微波技术
柠檬酸三丁酯的合成
肉桂酸
萃取
高校教学改革
电子行踪
专题式教学法
锰铼双核金属有机化合物
单核金属有机化合物
电化学性质
钯铌催化剂
氧化铌
苯
催化燃烧
桥连双(β-酮亚胺)
桥连双(β-二酮亚胺)
铝
催化活性
金属-有机骨架材料
硝基
氨基甲酸酯
热分解
二氯甲烷
氮混杂卟啉
金属卟啉
密度泛函理论
含时密度泛函理论
电子吸收光谱
薁酮
二芳基烯酮
重排
降蒈二烯
疏水缔合聚合物
聚丙烯酰胺
缔合机理
增黏
阴离子
色胺酮
分子逻辑门
甲基苯基碳酸酯
歧化反应
氧化氢氧丁基锡
有机锡化合物
催化性能
乙酸氧钛
苯酚
多相催化剂
苯氧基钛合物
阳离子表面活性剂
驱油
2-(2-羟苯基)笨并噻唑
质子转移
七元瓜环
纳米腔
磺酰脲
乙酰乳酸合成酶
苯基取代嘧啶
抑菌活性
重氮化
二甲氧基甲基
三乙烯四胺
非共价相互作用
神经保护
6-羟基多巴胺
线粒体
α-芳基-α-羟基酮(酯)
全氟烷基磺酰氟
甲基三乙氧基硅烷
芳基取代的1,2-二酮(α-酮酸酯)
体心四方
自组装
倾斜柱状相
酰基钴
亚胺
共聚
表面金属有机化学方法
表面金属有机钛化合物
硅胶表面氧化钛
表面结构
吡啶
哌嗪
5位取代苯磺酰脲类化合物
水解
半衰期
比较分子力场模型
三维定量构效关系
磺化聚丙烯酰胺
三乙醇胺
超分子体系
星形结构
形状记忆高分子
半互穿聚合物网络
聚乙二醇
聚甲基丙烯酸甲酯
木犀草素
线粒体自噬
β-环糊精
多功能纳米粒子
熔融酯交换法
超支化聚酯
硫酸钙
自分层
含氟丙烯酸酯
高温固化
低表面能涂料
碳酸钙
吸水率
吸墨性
接触角
“伞形”结构
短氟碳链
含氟丙烯酸酯聚合物
甲基丙烯酸甲酯
叔丁基苯乙烯
磁性吸油树脂
聚丙烯
增韧
阻燃
纳米粒子
水基钻井液
钻井液性能
泥页岩
@@
聚(对亚丁基)碳酸酯
1,4-丁二醇
超分子结构
刚棒-线团分子
相行为
三嵌段
聚氨酯泡沫
磁性碳化材料
吸油材料
碳酸乙烯酯
丁二酸二甲酯
聚丁二酸乙二醇酯
二嵌段共聚物
胆固醇液晶元
聚谷氨酸苄酯
大分子二级结构
4-叔丁基苯乙烯
吸油树脂
卤化锌
聚乙烯吡咯烷酮
脂肪族聚碳酸酯
三氟甲基化
可见光催化
氧化淬灭
还原淬灭
比色-荧光探针
邻苯二甲酰胺
大分子拥挤环境
光照还原
韩国对华反倾销
入世
统计分析
四(三苯基膦)合钯
磷光材料
批量合成
光物理性能
金属有机化学
二甲基碘化金
2,2-双(二苯基膦)-1,1-联萘二氯化钯
结构表征
合成路线
乙酰丙酮·二羰基铑
乙酰丙酮·三苯基膦·羰基铑
环己烷
椅式构象
优势构象
丙酮
制备装置改进
优化
手性化合物
还原
经验体会
考试方法
诱导效应
共轭效应
信息化教学
世界大学城云平台
教学设计
微课制作
教学应用
磁性
介孔复合材料
温度敏感性
结晶熔融
水通量
硼酸酯
聚三氟苯乙烯
氢卟啉
含时密度泛函
吸收光谱
质谱
离域大π键
原子振动模式
结合能
高铁肌红蛋白
一氧化氮
亚硝基高铁肌红蛋白
配位反应
双语教材
实验设计能力
定位效应
芳环亲电取代反应
教学案例
教学理念
考评办法
芳香酯
醇
计算机模拟
过渡态
书写错误
书写技巧
高等有机化学
本科教育
实践与理论教学方法
自主学习能力
绿色化教学
微型有机化学实验
甲基叔丁基醚
三(叠氮乙酰氧甲基)硝基甲烷
富氮化合物
热性能
室内环境
毒理学
化学污染物
毒性作用
预防控制
纳米颗粒
晶型
微观结构
苯氨基甲酸甲酯
苯异氰酸酯
氧化锌
脂肪酶
咪唑
水相
四大误区
最近发展区
化学用语
三渐式课堂教学
岗位能力
大鼠乳鼠
血管内皮细胞
细胞培养
角色互换
有机化学工程
稀乙烯
乙苯
烷基化
醋酸甲酯
亚乙基二乙酸酯
羰基化
醋酸乙烯
煤化工
焦炉煤气
稀乙烯法
工艺杂质
烷基化催化剂
粗苯
加氢
脱硫
脱氮
邻硝基苯胺
邻苯二胺
工业侧线试验
有机化学合成
羟基化
部分加氢
钌基催化剂
甲醇制烯烃
反应-再生
间接加热器
间接冷却器
结焦
热崩
甲醇合成
氢碳比
甲烷
氧化偶联
无氧催化
乙烯
异丙醇
液相烷基化
异丙苯
分子筛
二氧化碳
铜基催化剂
成核剂
β晶型
齐格勒-纳塔催化剂
稀释剂
白油
异构脱蜡基础油
烷基转移
多乙烯基苯
氯乙烯
乙炔
氢氯化
无汞催化剂
甲醇氧化
甲醛
铁钼系催化剂
镁碱沸石分子筛
正丁烯
骨架异构
异丁烯
气相法
气相催化
氢氟烃
氢氟烯烃
气相催化剂
制甲醇催化剂
二氧化碳加氢
淤浆法聚乙烯
高效催化剂
高密度聚乙烯
化学工业
绿色
溶剂
甲壳素
师范专业
高校化学实验室
污染调查
治理
教学体系
绿色经济链
酚酞
正交试验
实验设计
研究生助教
管理
化工
增减
碳原子
生态学
口诀法
选择性反应
周环反应
创新实践能力
半微量合成实验
己内酰胺
高职
有机化学教学改革
生物工程
记忆方法
教材建设
民族
立体化教学
可迁移技能
教学中的问题
改进措施
柱色谱
回收
临床医学
混合式教学法
研究性教学
实践探讨
药学服务
课程构建
农业院校
药物结构
药物化学
知识网
研讨式教学法
医学有机化学
启发式知识传授
互动式讨论
南疆特色
创新实验
有机结合
生物科学专业
药物合成
烷烃
重要性
环境类
球棍模型
独立学院
蒸馏
解释
高分子材料与工程
取代苯合成
陕西师大
考研
生物化学
融合
课堂教学模式
分层教学
培养目标
个体差异
开放性实验
层次递进
立项管理
有机化学实验实训
有效教学
策略分析
构型
构象
卓越医师班
有机化学实验课
动力学
锂
苯的取代
定位规则
现代酸碱理论
水热合成法
光催化氧化
苯基重氮四氟硼酸盐
马来酰亚胺
3-苯基马来酰亚胺
2-溴噻吩
格氏试剂
草酸二甲酯
开放式
氮正离子
氮烯
分类
减压蒸馏
仪器改进
实事求是
创新意识
工学结合
学期制度
实验改革
信息技术
企业文化
制药工程专业
学生
利与弊
考试改革
有机化学实验室
安全与节能
细化管理
芳香族化合物
亲电取代
定位规律
教学思考
精品资源共享课
建设
成效
教学改进
气相色谱-质谱法
洗煤废水
有机污染物
工科院校
主观能动性
农林专业
波谱解析
实验课程
初探与体会
公共有机化学实验
“集约” 化改革
自选型实验
民办高校
安全分析
应急救援
氧杂环丙烷
含能粘合剂
固体推进剂
合成进展
比较法
考核方法
数学演绎
波函数
整合
几何知识
顺反异构
优越性
限制性
化学实验室
实验素养
碳氮键
偶连反应
环加成反应
导论
效率
大学生
光致变色
研究型实验
实验教学模式
自主创新
磺胺药物
抗菌素
对氨基苯磺酰胺
4 ,4-二氟二苯甲酮
作业问题
教师
共性
个性
结构特征
新药开发
成绩评定方式
基础课程
有机合成实验
与时俱进
技术技能
杂化
价层电子对互斥
空间构型
课堂教学改革
材料类
石粉废料
钛酸酯偶联剂
亲油性
活化度
吸油值
公共基础课
实验员
准备实验
精细有机合成
教学方法和教学手段
量子化学
乙烷及其衍生物
卓越人才
“翻转课堂”
开放实验教学
应用型本科
学习能力
酰基硅烷
有机化合物命名
构造名
构型名
构象名
碱
α,β-不饱和酮
高职高专
类比
深入浅出
海洋酸化
地球化学
碳化学
营养盐
痕量金属
海岸带
实训考核
评价体系
计算机化学软件
教学效率
生物有机化学
转角结构
分子内氢键
核磁共振光谱
课堂语言
现代散文
现代诗歌
冶金焦
炼焦过程
物理化学
内在关系
日盲探测器
金属有机气相沉积
磷钼酸
二氧化硅
甘油
烯丙醇
多相催化
2-乙基蒽醌
氰基乙酸乙酯
β-氨基酸
乙交酯
己内酯
无规共聚物
降解性能
光学活性
苯乙胺
拆分
1,4-丁炔二醇
曲酸
靛红
螺环氧化吲哚
3-异硫氰酸酯氧化吲哚
α-羰基磷酸酯
多金属氧酸盐
多元醇
羟基丙酮
选择性氧化
2,3,5-三甲基氢醌
氨化
活性炭
含氮官能团
催化湿式过氧化
螺[(吡唑啉-5-酮)-4,4-环己酮]吡唑啉-5-酮
二烯酮
不对称合成
透明导电膜
单壁碳纳米管
掺杂
浓硫酸
导电性能
抗氧剂
荧光增白剂
质量
固相合成
链接子
工艺改进
手性路易斯碱
硅氢化
脂肪胺
丁二酸二(二乙二醇单甲醚)酯
电化学性能
相容性
溶度参数
解组装
吡唑啉
离子识别
偶氮染料
依达拉奉
氨基喹唑啉
抗肿瘤活性
氟溴乙酸乙酯
氟烯烃
甲基磺酰胺
核苷衍生物
非对映异构体
聚芳醚腈共聚物
二氮杂萘联苯酮
2,6-二氯苯腈
溶解性
聚对二氧环己酮
结晶性能
立构复合物
环氧氯丙烷
3-氯-2-羟基丙磺酸钠
三元共聚物
熔融共聚
玻璃化转变温度
电纺
表皮生长因子受体
氘代药物
酒石酸酯化物
手性助剂
手性配体
手性源合成配体
手性萃取选择剂
α-硫代-β-氨基酸衍生物
氢化硅烷化
手性方酰胺
1,3-二甲基巴比妥酸
硝基烯
共聚机理
叔丁基亚砜苄胺
三齿配体
转移氢化
促进机理
2-羟基-5-甲基苯甲酸
银杏酸
脱甲基
烟酸
2-氯烟酸
工艺优化
β-酮酸酯
2-苯二甲酰亚氨基丙烯酸甲酯
α-氨基酸
共轭加成
石墨烯
π-π共轭作用
分散体系
功能材料
2,3-不饱和糖苷
聚芳砜酰胺共缩聚物
全对位聚芳砜酰胺
4,4’-二氨基二苯砜
3,3’-二氨基二苯砜
对苯二甲酰氯
共缩聚比
聚丙烯腈基碳纤维
阳极氧化
润湿性
层间剪切强度
生物农药
菜青虫
防治效果
白菜
商品率
产量
经济效益
高等有机化学基础
教学知识体系
本科教学
“三结合”模式
多师合授
课堂
焕发
活力
综合实验能力
学法
教学改革与实践
开放式试题库
精品资源共享课程
教育理念
建设实践
大类招生
四位一体
研究型教学方式
研究性实验
氧化反应
化学选择性
1-苯基丁-3-烯-1-醇
1-苯基丁-3-烯-1-酮
教材体系
存在的问题
对策分析
传统教学法
基于问题的学习
调查问卷
概念图
高等农业院校
甲醇合成催化反应机理
催化剂失活因素
直接碳源
中间物种
学生学习兴趣
芳香胺
酚
溴化
吴起油田
油田管线
管线防腐
治理方案
综合性
有机化学药物化学课程整合
高分子材料
微波合成技术
金属有机化合物
发展及应用
中间体
铵型离子液体
稀有全属
原子结构
现状
天然药物
绝对构型
发展现状
教辅
实验室管理
全面发展
煤炭行业
发展
非金属有机催化剂
杂化轨道理论
二异氰酸酯
光气化法
教学总结
孔状配位聚合物
小分子芳香化合物
特性与运用
金属有机框架
羰基
官能团
催化氢化
应用化工技术专业
聚类分析
体现
分析
羧酸酯
还原剂
功能化
接枝共聚物
聚烯烃
刺激响应性
设计与合成
聚合物
水溶液
化学降解
生物降解
可控/“活性”自由基聚合
含氟(甲基)丙烯酸酯
炸药
共晶
快速蒸发溶剂法
吸湿性
锆
强腐蚀
板式换热器
可行性
石油化工企业
废水处理
物理处理法
化学处理法
生物处理法
天然有机
化学
发展史
吴茱萸碱
嘧啶并四环二氮卓
选择性
工业产品
影响
蒸馏装置
规范化
旋转蒸发
实验优化
制药专业
乙酸异戊酯
生产流程
仿真模拟程序
设计与实现
医药学
对称性选择规律
过程管理
分组学习法
玉米秸秆
生物燃气
微生物解析
454焦磷酸测序
纳米碳材料
液相
热传导
热力学性质
分子结构参数
有限元分析
耦合反应
有机化合物
互动式教学法
教学运用
铜催化
碳氮偶联
过渡金属
化学品
生长代谢
共代谢
左氧氟沙星
高锰酸钾
降解产物
机理
毒性
羟基多溴联苯醚
羟基多溴联苯
@
模板合成法
污水处理厂
模型
暴露
降解
氯碱工业
污染场地修复
案例研究
德国
聚(氯化二烯丙基甲基羟丙多胺基铵)基二硫代甲酸钠
铜离子
螯合
絮凝
去除率
催化剂负载
氧化度
助溶剂
萘普生
光降解
修饰电极
多巴胺
尿酸
“互联网+”
环境工程
启发式
教学探究
科学素养
食品分析
实验安全
防范措施
聚乳酸
高级应用型人才
氧化剂
叠氮杂环
3-叠氮基-1,2,4-三唑
衍生物
苯并氧化呋咱
含能化合物
二氰胺根阴离子
含能离子液体
物性测定
降冰片二烯
四环庚烷
光敏异构化
笼状烃衍生物
碳氢燃料
胺化反应
富勒烯乙二胺硝酸盐
热分解特性
环脲硝胺
叠氮基咪唑
高氮化合物
1,1-二羟基-5,5-联四唑二羟胺盐
含能离子盐
二硝基甲苯
绿色硝化
五氧化二氮
全氮化合物
氮金刚石
3,6-双肼基-1,2,4,5-四嗪
双肼基均四嗪十氢十硼酸盐
氢氧化钯
氢解脱苄
2,2,4,4-四硝基金刚烷
金刚烷酮
1-氨基-2,4-二硝基咪唑
结构和性能
感度
富勒烯乙二胺二硝酰胺盐
双呋咱并吡嗪衍生物
3,5-二硝氨基-1,2,4-三唑肼盐
四唑类含能化合物
进展
一锅法合成
4-硝基咪唑
2,4,5-三硝基咪唑
有机化学,碳氢燃料
双环戊二烯
环戊二烯三聚体
四嗪
亲核反应
超细传爆药
特性落高
成分控制
硝基吡唑
新法合成
呋咱醚
分子印迹聚合物
沉淀聚合法
五环[5.4.0.0 2,6.03,10.05,9]十一烷
航空煤油
复配燃料
超声速燃烧
轻化工程
理论
医学七年制
有机酸
有机碱
酸性
本硕连读班
实验课堂
农科专业
噻唑甲酰脲
芳醚
溶剂效应
酶催化反应
线性函数
氘取代物
除草剂
同位素标记物
应用型人才培养
实验教学策略
小组合作
奖惩机制
新体系
临床专业
课程考核
过滤
综述报告
转动课堂
情境教学法
实验准备
醇钠
材料科学与工程
四唑醚
清除自由基活性
抗菌活性
噻唑甲酰胺
1,3,4-噻二唑
杀菌活性
二茂铁
1,1-二甲基二茂铁
吲哚酮
合成与表征
1,3-茚满二酮
酞菁镍
反应条件
产物分离提纯方法
低渗透油田
注入
水杀菌技术
煤氧化基腐殖酸
有机波谱分析
超分子化学
上海高考试题
高三有机化学复习
专题突破
有机推断题
常见题型
切割插入法
配制银氨溶液
化学实验探究
异常现象
书写同分异构体
不饱和度和性质结合法
物质结构与性质
有机化学基础
教学时序
实证研究
试题变化分析
教学建议
烃类取代物
茶多酚
实验改进
碳-碳键构建
带苯环有机物分子
同分异构体书写
π-电子云
分析法
羰基加成
亲核加成
反应历程
食用油
人体健康
学习进阶理论
学习预期水平
教学序列设计
原创题
命题思路
考查意图
教学研讨
官能团的极性
中学有机化学教学
思维障碍
解题技巧
分子结构
燃烧法
有机分析
碳
氢
作业
错误
反思
分子空间结构
有机反应机理
学科内涵
原子化学环境
构性思维
化学思维
苯环多元取代
系统分析
基础换元取代法
杂化轨道
共价键
分子构型
σ键
π键
心智模型
糖构型
α/β构型
半缩醛羟基
代理羟基
实验教学与管理
模拟教学
对比式教学
教学思维
竞争反应
知识性
趣味性
克莱森酯缩合反应
碱性试剂
多媒体辅助教学
团队学习
知识网络
成绩评定
思维导图
制备反应
红外光谱分析
球棍模型教学
宏观现象
微观本质
手持技术
乙酸乙酯水解
电导率传感器
本科生创新科研项目
百项工程
薄荷呋喃
教学评价
竞赛模式
研究型教学模式
大学生创新实验计划
观念建构
芳香烃
灵动课堂
咪唑羧酸化合物
实验方案
科研实践
大学生创新
实践能力
课程改革
消去反应
实验修订
思考和建议
立体选择性
综合有机化学实验
酒用香精
分离与鉴定
结构推断
地方本科院校
小专题教学
咖啡因提取
化学实验教学
问题与对策
教学目的
四氢呋喃
三苯甲醇
民族班学生
学习态度
有机物结构与性质
认识发展
结构分析模型
能力考查
化学奥林匹克竞赛
试题解析
合成实验改进
钯碳催化剂
培养模式
苯甲酸乙酯
内标法
外标法
细节教学
学习能动性
对称性允许
对旋
教学误区
氯气
傅氏酰基化反应
无溶剂微波法
氧化铝催化剂
绿色有机化学
薄层色谱
物质极性
展开剂选择
显色方法
分离效果
教学探讨
中心原子构型
含价层孤对电子原子构型
索尔特高级化学
脱水反应
缩合
教材设置
教材比较
教学借鉴
电负性
加成反应
导学教学法
自然分材教学法
乙酸乙酯
有机物命名法
反应活性
手性
金属元素
离子势
生物进化
图示总结
元素观
专题式复习
元素化合物
乙酰苯胺合成
稀土元素
节能灯
液晶电视
合成橡胶
高分子化学实验
本科生课外科研活动
α,ω-羧基聚二甲基硅氧烷
教育信息化
质量监控
铁-卟啉
氧化还原酶
化合物-Ⅰ
苯甲酸重结晶
人工神经网络
模拟与控制
苯甲酸正丁酯
“四位一体”教学模式
有机硅化合物
有机硼化合物
有机半导体
有机电致发光
乙酸
五氧化二磷
叔丁基苯
化学竞赛
试题分析
实验内容
有机化学前沿
建构主义
技术技能型人才
科学教育专业
核酸
化学致癌
癌症化疗
化学诱变
烃基
特性
人名反应
脂环化合物
立体异构
手性碳
化学结构式
环已烯
比较学习法
贝罗传播模式
中学化学
阿司匹林制备
催化机理
硝基苯
总反应
中职生
问题导学
试题
教学素材
智慧教学
图形图像
绘制
酯化反应
复杂性
代表物引领
断键分析
有机反应原理
衔接教学
学科观念
二元叔胺
质子化
取代苯甲酸
苯甲酸苯乙胺
三卤化镓
苯炔
环化加成
游离氨基酸
电子传递
三维荧光
实时监测
机理研究
抽象思维
形象思维
抽象理论
形象教学
合成方法学
有机合成化学
元素有机化学
生物物理化学
化学生物学
小分子探针
生物大分子标记
信号转导
药物靶标
硫代氨基甲酸酯
草酰胺酯
草酰苯胺酯
三光气
羧化反应
温和条件
末端炔烃
氮杂环卡宾
手性硅烷
去对称化
能量最低原理
最大熵原理
电子填充规则
热力学
唯象理论
实验数据拟合
气体状态方程
硬软酸碱理论
二聚
异丙叉丙酮
甲基异丁基酮
后目标分析法
窄质量窗口提取离子色谱
准确质量
保留指数
盐益智仁
挥发性成分
蛋白二级结构
钯
分子间反应
螺环骨架
手性螺环配体
手性螺环催化剂
不对称催化反应
金属催化剂
环丙基亚甲基乙酸乙酯
5-氮杂-螺[2,4]庚烷
铱(Ⅰ)
2-羟甲基-3-芳基丙烯酸
2-羟甲基-3-芳基丙酸
稀土金属有机配合物
镧系茂金属配合物
配体设计
手性磷酸
不对称去芳构化
二氟烷基化
一氟烷基化
二氟甲基化
一氟甲基化
碱效应
无机碱
金属催化的有机反应
卡宾插入反应
α-重氮酮
硼烷加合物
镍
α,α-二氟炔丙基溴
交叉偶联反应
全氟-2-甲基-2-戊烯
支链型氟表面活性剂
表面张力
临界胶束浓度
急性毒性
超分子有机框架
孔结构
周期性
疏水作用
取代反应
3-羟基氧化吲哚
胺基季碳氧化吲哚
磺化杯芳烃
超分子组装
功能应用
亚碘酰二内酯
可再生型
高价碘试剂
醇氧化
氮氧自由基
环丙烷甲酰胺
酮醇酸还原异构酶
碳氢键活化
卤化反应
有机卤化物
三氟甲硫基化
三氟甲硫基胺
碳-氢键活化
吲唑
含氮杂环
不饱和烃
还原羧化反应
α-亚胺金卡宾
[3+2]环加成
烯丙基
偶联反应
原子经济性
并五稠环共轭分子
有机场效应晶体管
不对称氰化反应
手性氰醇
合成子
转化
高内相乳液
甲基丙烯酸十二烷酯
二乙烯基苯
整体柱
毛细管电色谱
循环伏安法
黄嘌呤
尿液
无溶剂
相转移催化
无皂乳液聚合
单体转化率
分散稳定性能
阴离子型表面活性剂
阳离子型表面活性剂
两性离子型表面活性剂
光诱导
取代肉桂酸
肉桂醇
取代肉桂酸肉桂醇酯
六亚甲基-1,6-二异氰酸酯
衍生
三唑衍生物
电子传输材料
荧光光谱法
氧气
氧化裂解
羰基化合物
体外降解
蒸馏水
生理盐水
缓冲溶液
构象分析
电子结构
分子钳
甾体
分子识别
人工受体
手性分子
硅胶硫酸
脱保护
稠环化合物
乙二醛
硝基胍
亚甲基二硝胺
3,6-二胍基-1,2,4,5-四嗪二硝基胍盐
爆轰性能
3,6-二肼基-1,2,4,5-四嗪
3,6-二肼基-1,2,4,5-四嗪硝酸盐
3,6-二肼基-1,2,4,5-四嗪高氯酸盐
钝感单质炸药
2,6-二氨基-3,5-二硝基-1-氧-吡嗪
2,6-二甲氧基吡嗪
硝化工艺
呋咱
叠氮基
耐热炸药
六硝基二苯基乙烯
母液循环
生成焓
1,1-二羟基-5,5-联四唑-5-氨基四唑盐
1,1-二(硝氧甲基)-3,3 -二硝基-5,5-联-1,2,4-三唑
聚叠氮缩水甘油醚
含能热塑性弹性体
含能黏合剂
氧化呋咱-3,4-二甲酸二乙酯
氧化腈
六硝基六氮杂异伍皍烷
绿色合成
2,6,8,12-四乙酰基-2,4,6,8,10,12-六氮杂四环-[5,5,0,03,11,05,9]十二烷
4-氨基-4″-硝基-3 ,3′,4′,3″-三呋咱
呋咱化合物
高能量密度化合物
乙二肟
5 ,5′-联四唑-1 ,1′-二氧氨盐
5-氨基四唑
偶氮四唑二胍
机械感度
1,1′-二羟基-3,3′-二硝基-5,5′-联-1 ,2,4-三唑二羟胺盐
硝解
酸性离子液体
1,5-二硝胺基四唑
高能材料
甲氧基甲酰肼
叠氮氰
乌洛托品
硝解机理
3,4-二硝基呋咱基氧化呋咱
冷却结晶
溶解度
介稳区
4,10-二硝基-2,6,8,12-四氧杂-4,10-二氮杂四环[5.5.0.05,9.03,11]十二烷
非离子型表面活性剂
3-硝基-5-叠氮基-3-氮杂戊醇硝酸酯
热安定性
含能增塑剂
三嗪
叠氮
三聚氯氰
超细高氯酸铵
双核二茂铁衍生物
撞击感度
桐油
水性聚氨酯
脂肪族
抗菌性
试题构成
考点分析
课时安排
高职农业类专业
能力本位
医用有机化学教学
写论文
拓展型人才
化学生物学专业
逆向思维
《有机化学》教学
建构主义学习理论
情景创造四要素
纤维素
咪唑-磷钨酸杂化固体酸
还原糖
葡萄糖
广东高考
有机化学推断题
有机推断
送分题
基础题
知识迁移题
应化专业
有机选择题
有机大题
烃及其衍生物
广东高考化学
有机化学推断大题
三维目标
溴乙烷
苯乙醚
重点题型
行动导向
消防
高职化工
表现评价
评价档案
考试评价
普通命名法
系统命名法
职业院校
创新型人才培养
精制
离子交换树脂
教学内容优化整合
教学队伍
教学条件
微型有机化学
实验探究
区别化教学
应用型大学
学生阻力
沙盘实训
经管类专业
演示系统
开发
药学实验
分层思想
二取代苯甲酸苯酯
碳谱化学位移
取代基相互作用
阳离子硼化物
反应精馏
模拟
蒸汽渗透
分子筛吸附
耦合
乙醇脱水
虚拟实验
教学平台
药学基础化学实验
考核模式
重组
对比法
中职学校
设问方式
考查角度
含氟表面活性剂
可聚合表面活性剂
可聚合性
阳离子
交联聚合物微球
反相悬浮聚合
分解性能
提高采收率
油田化学品与油品添加剂
环五肽
抗肿瘤活性研究
医药与日化原料
可聚合阳离子表面活性剂
乳液聚合
固体碱催化剂
硅酸钠
精细化工中间体
可分解聚合物微球
反相乳液聚合
二次成胶
磷钨酸
复合掺杂
己二酸
酯化
催化技术
氧化羰基化
联咪唑
铜配合物
吗啉
肉桂酰吗啉
7-氮杂吲哚
去芳香化
非对映选择性
二酮酸类抑制剂
无溶剂反应
双水杨酰肼
邻氨基苯甲醇
烷基化反应
2-(2-羟甲基苯基氨基)乙酰芳胺
鱼尼丁受体
杀虫剂
作用机制
肟酯衍生物
噻唑
氯噻啉类似物
污泥发酵
园林绿化
堆肥
潜力
冲洗液
油基泥浆
冲洗效率
胶结强度
胶乳
实心低密度水泥
失水
增黏剂
对苯乙烯基苯磺酸
二烯丙基二甲基氯化铵
丙烯酰胺
水溶液聚合法
树枝状分子
聚酰胺-胺
镁盐
钝化
自修复剂
抗压强度
渗透率
二次微膨
固井自修复水泥
自愈合混凝土
评价方法
钻井液
降滤失剂
抗温抗盐
四元共聚物
改性树枝状高分子
破乳性能
活性材料
微观分析
纳米流体
碳化硅
超声振荡
导热性
高中化学1(必修)
高中化学2(必修)
有机化学基础(选修5)
配位聚合物
多孔材料
留学生
农药
隐性成分
高效液相色谱
高考化学学科
考生水平评价
现代信息技术
传统教学手段
化学课类型
作用
一体化教学
课程教学质量
高素质人才培养
讨论课
多谋体
对策
方法论
思维方法
假说
能量变化
鱼钩键
合成过程
增减碳原子
应用探索
污染
研究式综合实验
波谱分析
结构鉴定
化学综合实验
废旧聚乳酸材料
乳酸钙
有机化学实践
综合设计性实验教学
仿真教学
废弃物
传统有机化学实验
本科生
工科工艺类
生物工程本科
核心专业课
生物检测技术
德育渗透
高职校
研究生
四自一体
科研素质
挂牌上课
学生选课
“三层次”方法
基础有机化学实验
微波合成
药学院
部分课程
小班教学
乙酰水杨酸
最佳条件
环境相关专业
硕士研究生
科学研究
情感效应
无机与分析化学
教学现状
思考
药物合成反应
药学化学课程一体化
资源建设
共轭体系
电子云
化学性质
高级氧化
处理技术
给水管材
选用
施工
掌握学习理论
药学教育
综合能力
监管
教学体系改革
有机化学及实验
教学心得
大学
计算化学软件
图的连
图的联
烟花爆竹专业
化学课程
思维
化学命名
日内瓦命名法
羧基命名法
羧酸
有机化学命名
高分子材料与工程专业
微信
综合素质
液态有机物
干燥
干燥剂
医学生
板书
学习习惯
实验室安全
安全隐患
南票煤田
构造裂隙发育
吸水膨胀树脂
堵漏工艺
中西医药
解析
教学软件
教学课件
发展及意义
渗透
模块化教学
能力
肥皂
回流
盐析
减压过滤
方法探究
区域性
计算机软件
框图题
突破口
案例
旋光异构
环境专业
教学教改
水溶性非离子
捕收剂
活性官能团
细粒级铜
铜镍选矿
肿瘤细胞迁移抑制剂
抗耐药性抗生素
免疫抑制剂
靶点识别
虎皮楠生物碱
全合成
电环化
试卷分析
提高途径
氟代呋喃环
噻吩
中医药
咔唑
呋喃
教学与科研
改革初探
知识结构
[2.2]对环芳烷
膦-硫配体
氮膦配体
单膦配体
合成化学
新物质创造
重要元素
氯化锌
工艺流程
实验成本
产率
专业发展
备战
有效
有机
贵州省高考
常见考点
学习理念
解析思路
高考有机化学
复习探究
科研创新能力
认知规律
有机化学课程体系
有机化学实验项目
新实验项目
三甘醇双对甲苯磺酸酯
合成条件
课程体系改革
形象化教学
转变思想
改革方法
初中化学
范例教学
医学院
水杨醛
改革理论课
实验实训
教学有效性
高考题
巩固双基
解题思路
关键词
有效记忆
项目教学法
高中有机化学教学
应用原则
应用措施
实验教学方法
创造意识
推断题
视频公开课
感悟教学
高效性
有效途径
开放式化学实验
热处理
氮掺杂石墨烯
储能性质
题眼
解路技巧
难易程度
考核机制
课程整合
分层次
分班
溴乙烷制备
推理
小组讨论
教学尝试
贝采里乌斯
成就
失误
教育
绪论课
流变性
界面胶结
1-甲基-4,5-二硝基吡唑
ω-羧基样亚油酸氧化物
过氧化物酶体增殖物激活受体γ
罗杰·亚当斯
化学与化工
科学与政治
产学合作网络
关系势能
地理边界拓展
自主创新绩效
阿司匹林
超声
研究成果
人教版
洗涤法
氯化钡法
氢氧化钠法
氢氧化铍
硫酸根
β-磷酸三钙
可吸收材料
组织学
电镜
生长抑素
生长抑素受体
阿尔茨海默病
激动剂
中枢神经系统
创业教育
职业型本科
教材
专业基础课
分子模拟
纳米碳管膜
累积流通量
盐水分离
反渗透
绿色化教学模式
综合研究
食品安全教育
苯环
2-(1,3-二巯基-2-亚基)丙二腈
有机半导体材料
陈皮
橙皮苷
碱提酸沉法
紫外分光光度法
学生创新能力
沉积环境
冲刷作用
聚煤特征
信息化
人本主义
亲核取代反应
作业设计模式
步步高三模块
元→体→用
联系
归类
总结
选课
必修课
黄瓜灰霉病
氢键
农学门类
梁国常
有机化学名词
命名法
类比归纳法
变式
渗透式双语教学
环境保护意识
电子书包
过滤装置
新型
容器
导入实验教学
生命科学
分子水平
高等职业教学
特色
半微量实验
无公害
魔芋
栽培技术
产地环境
病虫害防治
武夷学院
厌氧发酵
沼气
复合菌剂
耐酸碱
生长温度
甲烷总产量
治螟磷
有害物
毒死蜱
1,2-二氯乙烷
高分子多孔小球
三氟乙酸
正丁醇
氰氟虫腙
氟丙嘧草酯
2-氯-5-硝基苯甲酸
新烟碱类杀虫剂
噻唑衍生物
使用
辛唑嘧菌胺
1-溴丁烷
同源建模
氟虫腈
分子动力学模拟
绿色除草剂
分子设计
棉田除草剂
溴嘧氯草醚
中试合成
杂质鉴定
2,4-二苯基-1,3-(噁)唑啉
杀螨剂
结构修饰
基质固相分散
2,4-二氯苯酚
2-甲基-4-氯苯酚
土壤
残留
苯并咪唑
抗真菌活性
杀虫活性
专利合作网络
产学合作
双模网络
创新绩效
制药
选考题复习
原位合成反应
配位化学
设备
反应原理
碳-碳键
发展趋势
特点
二(口恶)英持久性有机污染物
结构简式
书写方法
有机化学课堂教学
应用化学专业
理论课教学
训练
临床医学专业
时效性
教师能力
大学城空间
乙酸异丙酯
合成研究
荧光指示剂
分子材料
高考命题
中药专业
学习方法培养
价电子层
原子轨道
医学检验技术
农林院校
发散思维
有机物
逆合成分析
切断
中职教育
成核层
异质结太阳电池
氮化镓
二维电子气
迁移率
金属有机化学气相沉积法
翘曲度
形核速率
形核层
三维生长温度
残余应力
人参籽油
脂肪酸组成
极性陶瓷
非极性陶瓷
磨削
抗堵塞
哲学思维
天然沸石
化学改性
氨氮
硝态氮
化学需氧量
酶催化
垃圾渗滤液
混凝
催化臭氧化
腐殖质
富里酸
电离能
氟
单体
偶联
α,β,β-氟代苯乙烯
三取代硝基烯烃
节能改造
管式加热炉
热效率
小环化合物
相对稳定性
认识偏差
认知偏差
贮存管理
环境管理
账目管理
综合性高校
三维模型
关系数据库
吉首大学
卓越工程师培养
石油化工
工艺
催化氧化
节能
课程衔接
高等学校
问题启发
二氯乙酰基噁唑烷
一锅合成法
4-甲基苯乙酮
气相色谱-质谱联用技术
案例教学
福莫特罗
任务驱动
制备环已烯
脱水剂
有机化学实验课程
多元化评价体系
储水箱
循环水真空泵
节水
水冷凝系统
中红外光谱
调和汽油
辨别
调查
中医药院校
探究性教学
和谐融洽
师生关系
药物化学实验
药物设计学实验
生物工程专业
教是为了不教
奈多罗米钠
溴代试剂
课时量
心理因素
教学经验
记忆
练习
新型分水器
装置改进
有机化学实验教学改革
创新能力的培养
绿色低碳
素质拓展
课程体系构建
应用型院校
酯化合成
结构引导教学法
醛酮
开放实验
拔尖人才
科学观念
药学本科生
青年教师
解热镇痛
临床价值
拜阿司匹林
考试考核
形式
权重
效果
路线设计分析
留学生教育
全英文授课
工科有机化学
教学创新思路
爆震现象
辛烷值
英语应用能力
就业竞争力
计算机控制系统
实现
数据正态性
分类准确率
偏最小二乘判别分析
随机森林
支持向量机
速率
超酸
固体超酸
“三废”
处理方法
全亲水接枝共聚物
原子转移自由基聚合
自组装:刺激响应性
有机化学实验引导兴趣
薄膜生长速率
扩散边界层
数值模拟
乳胶涂料
挥发性有机化学物
绿色涂料
信息管理
数据库系统
虚拟技术
化学信息学
化学研究
绿色化工
智能技术
计算机模拟与仿真
事故预警与处理
有机地球化学
有机质
油源对比
实验技术
有机化学试剂
数据库
铜
三氟甲硫化
含氟化合物
三氟甲硫醚
煤制乙二醇
木材科学
化学问题
农药使用
农药管理条例
食品质量保护法案
聚氧乙烯类
硫酸盐类
靶标
创新2050
工业4.0大数据
农药创制
虚拟设计技术
化学软件
现代制药
工业生产
应用效果
官能团结构
化学键断裂
设计实训
单招学生
共混
碳纳米管母粒
成型工艺
乙烯-丙烯酸甲酯共聚物
尼龙6
含氟丙烯酸酯乳液
拒水拒油性
剑麻纤维素微晶
力学性能
命题考点
解题方法
燃烧
书写
判断
大学化学有机化学
复习
定性判断
酸碱性强弱
新方法
液相色谱
富集
糖蛋白
凝集素
磁性纳米粒子
超高效液相色谱
色谱过程动力学
柱效率崩溃
塔板高度方程
纤维素-三( 3,5-二氯苯基氨基甲酸酯)
直链淀粉-三( 3,5-二氯苯基氨基甲酸酯)
手性固定相
二茂铁衍生物
手性分离
色谱
毛细管电泳
电分析
光谱
柑橘
体外模拟胃肠消化
多酚
黄酮
抗氧化活性
有机合成路线
逆向合成
污水处理
技术发展
水蒸汽蒸馏
红枣
总黄酮
抗氧化性
毒死蜱农药
邻苯二胺聚合膜
修饰玻碳电极
水样
近三年化学高考
全国卷Ⅱ
选择意向调查
选择策略
红霉素
产量提高
结构改造
问题(任务)驱动
毛细管区带电泳
氢溴酸加兰他敏
氢溴酸加兰他敏注射液
硅酸亚铁锂
固井
实心
低密度水泥
减轻剂
冲洗率
弱凝胶
交联剂
性能研究
抗温抗盐性
6-甲基-4-(4-甲氧酰基苯基)-5-甲氧羰基-3,4-二氢嘧啶-2-酮
牛血清白蛋白
荧光猝灭
溶剂热
噻吩基
3 ,4-二氢嘧啶-2-酮
《有机化学基础》
教学难点
突破策略
师生互动
基础医学
培养质量
蒙古黄芪
综合评价
多元统计
金属氧化物
金属盐化合物
金属烷氧基化合物
金属有机骨架化合物
四水合醋酸镍
丙烯酸酯
碳纤维
上浆剂
工艺性能
上浆量
直挺度
耐磨性
筇竹寺组
龙马溪组
有机化学要素
岩石物性参数
不稳定性
危险性
1-苯基-3-丁烯-1-醇
水相反应
计算机虚拟实验
教学体系构建
安全检查表
风险评价
综合化学实验
化学振荡
绿色环保
微量反应
水相电化学
快速分析
光谱测定及解析
综合型实验
蒽醌类化合物
茜素红
实验室安全管理
仪器实验室
大型仪器
综合实验
ε-己内酯
相似相溶
趣味实验
核心素养
有机化学试验
试验教学
试验考核
途径
基本操作技能
量化考核
实验兴趣
考核评价
化学实验装置
反思性学习
开放性
大学化学综合实验
化工类人才
水杨基荧光酮
分光光度法
设计性
学科交叉
紫外吸收剂
超声提取
网络平台教学
熔点
电压
化学试剂
安全事故
镍配合物
磁化率
环己酮
水杨酸甲酯
药品
3-丁酮酸乙酯
钠
溶剂热合成
单晶结构
参与式教学
高效液相色谱法
提取
方法确认
方法验证
化学检测实验室
羟醛缩合反应
1,4-共轭加成反应
三联吡啶合成
序列化
探究教学模式
产品分析
钛硅材料
双功能
空心结构
择优取向晶面
乙酸苯酯
喷雾成型
氨肟化
焙烧
“973”计划
石油炼制
咪唑啉
酰胺咪唑啉季铵盐
缓蚀剂
环烷酸
废润滑油
硅胶
接触精制
再生
大位移井
胶乳水泥
讨论
水相合成
师范生
操作技能
绪言课
α,ω-链端功能化
链转移反应
活性聚合
叶立德同源聚合
缩合剂
固体酸催化剂
透明导电涂料
凹版印刷
吸塑加工
甲缩醛
二甲氧基甲烷
一步氧化
煤层气
脱氧
液相氧化
溴化铜
风洞实验
固沙剂
风蚀量
螺旋结构纳米碳纤维
催化化学气相沉积
水蒸气
导电性
方块电阻
透光率
导电网链
桐油酸
稀土配合物
防辐射
天然橡胶
模拟实验
稠油蒸汽驱
汽窜
调堵
凝胶
双相磷酸钙
微波辅助联用煅烧法
细胞相容性
生物降解性
沙枣花
水蒸气蒸馏法
固相微萃取法
顶空收集法
气囊采集法
气相色谱-质谱联用仪
钴掺杂
可见光活性
2-取代苯甲酸
苯胺
酰胺
三苯基膦
丙烯酸
均相配合催化
三叔丁基膦
氮配体
卡宾
三唑
钼
钨
锡
邻位-碳硼烷
硒
半夹心钴配合物
双吡唑甲烷
解离
半夹芯
碳硼烷
二茂铁炔酮
阴离子识别
主体分子
溶液相合成方法
乙醇氧化
镍纳米颗粒
燃料电池
原位还原
高中生
解决策略
水
纳米碳管
流通量
苯亚甲基胺
取代基效应
紫外吸收
基团特殊交叉作用
氧化石墨
非金属
极化连续介质模型
主客体化学
氧合肌红蛋白
紫外光
光照氧化
金属
平面四配位碳
二苯基硝酮
化学位移
还原电位
激发态取代基参数
指示变量
智能泡沫
起泡性能
太阳电池
无催化选区生长
光电流衰减
重新铯化
光谱响应
发光二极管
电致发光
低温形核层
有机金属化学气相沉积
高效课堂
知识体系
中职化学
暗电流
响应度
光纤通信
高温形核层
蓝宝石衬底
转型发展
玉米珍
黄色素
吸光度
筛选标记基因
生物安全性
葡萄糖胺合成酶基因
“四自一体”
问题导向学习
护理专业学生
基本素质
医学院校
探究式教学法
问题情景
高等数学
药剂专业特色
绿色实验
中职药剂专业
结构式教学
科学方法论
医药院校
实验体系
基础与专业实验
医学专业
对比分析法
自主性实验教学模式
虚拟实验室
教学资源
知识整合
新能源
理论与实践
地方
团队协作能力
2-甲酰基苯甲酸
锌
3-烃基苯酞
碳金属
化合物
过程性评价
临床专业认证
化工原料
化工分析
检验方法
日盲型
组合化学
纳米材料
纳米药物载体
药物开发
气相色谱-串联质谱法
多农药残留
电喷雾电离
傅里叶变换离子回旋质谱仪
红外解离
噻虫嗪
种子处理
发芽率
褐飞虱
方法比较
毒力测定
系统思维
高三
新课标Ⅱ卷
2015
因材施教
农林牧专业
做中学,做中教
实验项目
互联网+教育
理论教学
混合式教学
小组协作
雾霾治理
优化设计
主动学习
现代生活
物质文明
精神文明
二氟氨基
粘结剂
苯并二氢呋喃
分子对接
小学术课
生成
化学复习课教学
有机化学实
验应用型人才
自主课堂
高中教育
价值
教育教学
盲校
策略研究
案例教学法
辅助教学
题型模块
预习
合理
小组合作学习
总结性教学
困难原因
新课程
三段式教学模式
自我效能感
学习成绩
设计型实验
前概念
多重概念测试
问题意识
改进对策
学科结构
发现学习
调整思路
总结规律
注重结构
成键规律
能量
反应热
甘油醛
概念
酯基
羧基
醛基
低碳环保
反馈
基础理论
现状及探索
新课程改革
理解性对话教学
改进及对策
高职高专学生
高固含量
超支化大单体
丙烯酸树脂
化学实验课程体系
有机制备
建构实践
比较与实践
中国
加拿大
研讨式教学模式
实践探索
科学思维方法
改进方法
化学教育
自主设计
硫氧化细菌
生物脱硫
硫化物
鉴定
铜铬黑颜料
溶胶-凝胶
自蔓延燃烧
硬脂酸
反应速率
定量结构-性质相关
硼酸铁锂
溶胶-凝胶法
硫化镉
铁酸钇
复合磁性光催化剂
催化剂再生
紫外吸收光谱
希夫碱
间位羟基
激发态取代基常数
碳酰肼
肼基甲酸甲酯
水合肼
β-二酮
铕(Ⅲ)
荧光
导热率
设计性综合实验
就业能力
拓展性
大学教学
必要性
糖尿病
五年制药学专业
教学设置
任务教学
对比
运用
双烯合成
1
4加成
代表物
教学设计实验教学
有机化学实验改革初探
制备装置
加热装置
考
做
实践研究
氨基甲酸铵
克拉姆规则
中药
规模化商品
肉鸡场
消光漆
消光性能
以团队为基础学习
氧杂蒽
生物成像
环糊精
立体化学,光化学
导向基团
过渡金属催化
分子多样性
焦磷酸酯
酚衍生物
端基炔
双-1,2,3-三唑
叠氮化物
手性亚磺酰胺基脲
铵基叶立德
共催化
α-氨基酸衍生物
卤代芳烃
二芳基醚
氢氧化铯
卤素功能化靛红
烃基化
乙酰化
1-氮杂苯并蒽酮衍生物
α-淀粉样蛋白
乙酰胆碱酯酶抑制剂
血脑屏障
回收利用
喜树碱
氨基酸缀合物
力致变色
可逆
荧光材料
分子堆积
三芳基丙烯腈
甲氧基丙烯酸酯
计算化学
从头计算
取代芳烃
杂环芳香化合物
虚频
可靠性
三氯一茚锆
配位
碘
9,10-二芳基蒽衍生物
荧光性质
多光子荧光
多光子吸收系数
膦酸盐
碘化钾
1,2-双(二溴甲基)苯
反丁烯二腈
克酮酸菁染料
多咪唑盐
金属配合物
超分子
亚砜及亚磺酰胺类化合物
手性磷化物
手性拆分
唑
锂同位素分离
多齿络合法
冠醚
冠醚树脂
金属杂冠醚
大环化合物
识别
有机染料
苯并噻二唑
染料敏化太阳能电池
苯基二硅烷
硅硅键
σ-π共轭
电荷转移
酰胺化
曲克芦丁
酶促合成
二氢卟吩
化学修饰
芳基取代
卟啉
光谱性质
1,3-环己二酮
双环[3.3.1]壬烷-2,6,9-三酮
丙烯醛
丙烯酸乙酯
环化
氢键作用
罗丹明
铁离子
荧光响应
α-三联噻吩
异噁唑
斜纹夜蛾卵巢细胞
光活化活性
汞离子
可视化检测
新烟碱类似物
2,4-二氨基喹唑啉
2,4-二氨基吡啶并嘧啶
酰化反应
杯[4]芳烃
氮杂大环
配合
(准)轮烷
(准)聚轮烷
骨架环肽
自然化学连接
唾液酸
海洋活性肽
抗肿瘤
傅克反应
缩合反应
芳基脒(胍)
非活化烯烃
分子间-分子内
对映选择性
碳锂化反应
呫吨酮
亚硝酸盐
癌症防治
伊顿试剂
海南染木树
吡啶取代基
9,10-双芳基蒽
聚集荧光增强
双光子诱导荧光
沙利度胺衍生物
3-甲基-2-氰基吡啶
环丙基化
2-硫代海因
比色传感器
氟离子
分子间氧化
α-羰基金卡宾中间体
α-乙酰氧基甲基酮
鹅去氧胆酸
光反应
环肽
邻苯二甲酰亚胺
三环异吲哚酮并环肽
2,6-二氯吡啶
2-氨基-3,5-二硝基-6-氯吡啶
蒽醌衍生物
生理活性
环硅氧烷
异氰酸酯
烯基溴化合物
钆配合物
双功能配体
构筑
焦磷酸根
金属离子络合物
激基缔合物
指示剂置换
含氟药物
氟化反应
药物设计
硫醚
砜
亚砜
过氧化氢
联吡啶金属配合物
氨基葡萄糖
金属络合物
硝酸银
磷自由基
异腈
苯基哒嗪酮
定量结构与活性关系
二氮杂萘
荧光性能
酮亚胺叶立德
1,2,4-三唑
酰腙
查尔酮
乙酰胆碱酯酶抑制活性
噻唑烷-4-酮
亲水基团
4-噻唑啉酮
2-氯乙酰胺
自身偶联
二芳基砜合成
芳基磺酰肼
甲氧基丙烯酸酯化合物
4-氨基香豆素
苯乙炔
亚胺-环加成反应
赤霉素
醚
螺噁嗪
酸致变色
溶致变色
二醋酸碘苯
乙酰苯酮
手性基团取代茚
桥联二茚配体
茚锆络合物
喹啉酮
α-氨基膦酸酯
三氟甲基试剂
加兰他敏
力可拉敏
手性全碳季碳
钛杂三元环
钛杂四元环
钛杂五元环
钛杂六元环
缺电子烯胺
交叉氨化
杂环
醋酸银
氧化偶联反应
白藜芦醇二聚体衍生物
抗炎活性
茚基
膦
金
水合反应
中氮茚
缺电子炔烃
黄草乌
缺电子烯烃
α-脱氢氨
异乳糖
动态动力学
消旋催化剂
锡粉
酰肼
高烯丙基酰肼
α-羰基二硫缩烯酮
3,3-二乙硫基丙烯酸酯
菲啶
哒嗪衍生物
1,2,4,5-四嗪
亲二烯体
马蹄金素衍生物
一氧化氮供体
抗乙肝病毒活性
烯醚
三氟甲基
烯胺酮
噁唑烷酮类抗菌药
利奈唑胺
注射液
杂质
偕二溴烯烃
碘化亚铜
轮烯
环十二酮
丙二腈
环戊二烯
五环[5.4.0.02,6.03,10.05,9]十一烷-内-8-醇
本体异质结
小分子
非富勒烯
受体
β-氧代酰胺
2-取代苯并噁唑
邻氨基苯酚
硅杂环戊二烯并苯
硅桥联
π-共轭
光电材料
环境友好
点击化学
炔
烯
腈
无铜催化
阳离子识别
1,2,3-三唑
肉桂醛
苯甲酰腙
酪氨酸酶
噻吩甲酰胺衍生物
小麦全蚀病
分离
炔卤
5-己烯-1-醇
氯法拉滨
2-氯腺苷
氟代
核苷
2-氮杂-1,3-丁二烯
2-哌啶酮
2-吡啶酮
鬼臼毒素
五元氮杂环
细胞毒活性
尖瓣海莲
次级代谢产物
三萜类化合物
α-羟吲哚基-磷酸酯
紫精
包结配合物
温控相分离催化
反式肉桂醛
γ-丁内酯
受体酪氨酸激酶抑制剂
二肽
离子响应
光动力治疗
苯腙
席夫碱
水溶性
杂多酸
非均相催化
手性亚胺
腺苷衍生物
泛酸合成酶
抗结核
氨基甲酰氯
酰化
磺酰胺
四氢吡咯
吖啶基
β-内酰胺
噻唑啉酮
肿瘤抑制
醌霉素
天然产物
重氮化合物
金属卡宾
协同催化
功能化离子液体
非环类
环类
负载
硝基吡啶
荧光传感
瞬态物种
邻苯碳醌
芳硼酸
亚磷酸酯
碳-磷键构建
芳基膦酸酯
聚吡咯
蒽醌-2-磺酸盐
无过渡金属催化
咪唑衍生物
炔基溴
碳-氮交叉偶联
芳香炔胺
缩醛化反应
烯基化
三欣卡辛
酰基转移酶
维甲酸类似物
有机氟化合物
δ-戊内酯
碘内酯化
脱碘反应
4-(嘧啶-2-氨基)苯甲酰胺
抑制活性
四氯对苯醌
电子转移
氟硼二异吲哚
紫外
单线态氧
喹啉-2,4-二羧基衍生物
芳胺
乙醛酸酯
丙酮酸酯
2,4-咪唑啉二酮
木糖
核糖
1,3,4-噁二唑
吡啶环
噻唑环
多肽酰肼连接
多肽硫酯
桃小食心虫
信息素合成
格氏加成
金属基离子液体
柴油
扩环反应
双齿导向基
芳基化
多米诺反应
金属催化
手性硫脲
多官能团
氯化锂
卤素-镁交换
镁化反应
固载
单羰基姜黄素类似物
螺杂环
13-取代
锌粉
三组分
多取代咪唑
溶剂化
十字孢碱
卤代衍生物
肿瘤细胞毒活性
7(6)-羟基黄酮
2-氮杂双环3.1.0己烷-3-羧酸
谷氨酸
氮杂香豆素
合成机理
3-羟基-2-羟吲哚
三氯化铝
骨架结构
弱相互作用
阴离子复合
姜黄素
肟醚
过硫酸铵
分子间缩合
1.4-二氢吡啶类衍生物
乙酰乙酰苯胺类化合物
三白草科
裸蒴
阻转异构体
联苯基木脂素
裸蒴木脂素
喹唑啉-4-酮
2-氨基苯甲酰胺
二苯基乙二酮
2,2-二甲基-1,3-二噁烷-4,6-二酮
琥珀酸二酰亚胺磺酸铈
三组分反应
植物激素
异脱落酸
侧链调控
光电性能
聚合物太阳能电池
膜形貌
探针
还原型谷胱甘肽
同型半胱氨酸
半胱氨酸
生物硫醇
特殊甾核
芳基重氮盐
碳碳键的构筑
维纳卡兰
手性γ-氨基醇
不对称氢化
氟喹诺酮
杂合体
多靶点
抑制剂
铝离子
激发态内分子质子转移
苯甲酰基科里内酯
拉坦前列素
纯化
碳正离子重排
异噁唑啉
四氢吡喃醚/四氢呋喃醚酸敏感连接单元
两亲性嵌段共聚物
自组装胶束
胆甾醇
豆甾醇
甾体肟醚化合物
3-脱氧达格列净
汇聚式合成
碳水化合物
手性膦
脱硼烷
铂(Ⅱ)化合物
3-吲哚基-3-烷硫基丙烯酸酯
3-吲哚基-3-氧代丙酸酯
选择性合成
金催化剂
开环反应
α-羰基金卡宾
噁唑
热休克蛋白90
格尔德霉素
4-苯基-2,3-羟基-1,1:2,1”-三联苯
2-苯基-1-羟基联三苯叉
光环化反应
季鏻盐
氯化铟
四氮唑
酯分解
2,4-噻唑烷二酮
3-吡啶甲胺
四组分反应
微波辅助合成
2-卤代芳胺
脒盐
聚合物材料
给体-受体共聚物材料
大位阻
不对称
次级作用
单质碘
亲电环化
杂环合成
1,3-二氢吲哚-2-酮
吡咯并菲啶酮
方法学
自由基反应
烯烃复分解
钌
丙烯腈
己二腈
己二胺
高聚物
尼龙66
溴菌腈
杯芳烃
四硫富瓦烯
分子组装
炔基膦酸酯
β-羰基膦酸酯化合物
异戊烯基黄酮
二氢查尔酮
二芳炔硫醚
2,6-二芳基-1,4-二噻烯
多臂结构分子
可溶液加工
光电转换
1,2-苯并噻嗪类化合物
酪氨酸激酶抑制剂
手性γ-丁内酯
氟咯菌腈
吡唑联吡咯类化合物
生物活性测试
钌配合物
壳聚糖
异相催化剂
微波促进
1,2,3-三唑类化合物
室温
喹唑啉
丙二酸酯
苯丙氨酸脲化合物
芳基吡唑
5-氟尿嘧啶
复合氯化剂
芳基乙炔
取代氯化
1-氯-2-芳基乙炔
7-甲(乙)基靛红
5-溴-7-甲(乙)基靛红
溴代
雄甾二醇
罗库溴铵
核磁共振谱
立体构型
氨甲酰基硅烷
酮
α-三甲基硅氧基酰胺
α-蒎烯
四氢喹唑啉-2-胺
爆炸物
基质辅助激光解吸-飞行时间质谱
黑火药
烟火药
硝铵
氯虫苯甲酰胺
庚基-3-(4-芳基-2-噻唑)腙
炔酸酯
酚类化合物
分子间加成
六胜肽
片段肽
胆酸
手性还原
苯甲酰甲酸甲酯
1,8-二氮杂二环十一碳-7-烯
端炔
超临界二氧化碳
硫化氢
可视化
烯丙基化
α-胺基腈
氰醇
碳氰化反应
铁配合物
硅氢加成
碳-碳双键
杂原子双键
碳环核苷
抗病毒活性
等离子体
配位催化
乙烯齐聚和聚合
荧光传感器
选择性识别
离子探针
氧化磷酸化
铁催化
全氟烷基磺酰亚胺
红紫素-18二酰亚胺
1,3-二氧戊环
2,2-二甲基-2,3-二氢苯并呋喃
1,3-偶极环加成反应
有机锡
苯甲酰脲
嘧啶
几丁质
昆虫生长调节活性
环钯
苯基咪唑啉
卡宾络合物
高分子体系
导热
绝缘
瓜环
麦穗宁
等温滴定量热法
氰基丙烯酸酯
苯基脲
曼尼希碱
八(二苯砜基)硅倍半氧烷
傅-克磺酰化
八苯基硅倍半氧烷
3,7-二甲基-7-羟基-2-辛烯-1,6-内酯
水溶性吡啶盐
红光发射
氯苯
粒径
有机太阳能电池
硅烷化
噻吩环化
选择性水解
叔膦
亲电试剂
两性离子
交叉脱氢偶联
碳氢活化
补骨脂酚
季碳
邻氨基芳香腈
分岔转化
喹唑啉酮
苯并噁嗪
产物结构
磷叶立德
插烯规则
乙烯基碳
3-吲哚取代苯硼唑
酰亚胺离子
偕二胺
吡啶硼酸
溴代芳烃
1-(2-溴芳基)-3-乙氧基-3-(取代胺基)-2-丙烯-1-酮
异硫氰酸酯
2,2-亚戊基-1,3-二噁烷-4,6-二酮
葡萄糖酸
β-吲哚衍生物
磺酰肼
1,8-萘酰亚胺
药核相似性
简约设计
长春碱类似物
2,4,5-三芳基咪唑
1,2,4,5-四芳基咪唑
异相催化
5-(4-氨基苯基/苄基)-2,4-咪唑啉二酮
酰基硫脲
酰基脲
苯并呋喃
缩醛
溶血磷脂
酰基转移
影响因子
二炔二醚
亲电碘环化
1,2-二氢喹啉
苯并吡喃
大环内酯
苯乙酮基吡啶季铵盐
苯甲酸酯衍生物
硬脂酸壳聚糖酯
不对称氢转移
苯乙酮
丁二炔-苯环冠醚
2轮烷
水杨酸
α-羟基膦酸酯
α,β-不饱和化合物
不对称共轭硼化
负载催化剂
催化剂分离回收
共轭烯酸
合成砌块
等价体
黄酮醇
衍生化
壳聚糖衍生物
催化反应
不对称反应
取代苯氧吡啶基
2-氰基丙烯酸酯
吡唑肟醚
氯代噻唑
嘧啶环
碳酸铯
2-氰基烯酸酯类化合物
苯氧基苯乙胺
2,5-二取代-1,3,4-噻二唑
苯并异硒唑酮
2,6-二氮杂螺[3,4]环辛烷
2-氧-6-氮杂螺[3,4]环辛烷
5-氯乙酰基吲哚酮
硫脲
硫代酰胺
6-乙酰氧基十六碳烷酸-5-内酯
原卟啉原氧化酶抑制剂
苯氧羧酸酯
荧光强度
132-氧代焦脱镁叶绿酸
3,5,6-三取代-1,2,4-三嗪
3,3-芳基(烷基)二(4-氨基香豆素)
偶氮二甲酸二乙酯
5-[(3-吲哚基)-甲基]-2,2-亚丁基-1,3-二噁烷-4,6-二酮
硼酸催化
α-氨基酸对映体
手性识别
α-羟基酰胺
二茂铁乙烯
邻碘(溴)苯酚
去氢表雄酮
7β-羟基表雄酮
7α-羟基表雄酮
选择性还原
高氮含能化合物
四唑
光化学
碳-氢键官能团化
木质纤维素
γ-戊内酯
催化体系
燃料
生物质基化学品
手性烯烃配体
手性双烯配体
手性膦烯配体
手性硫烯配体
铼催化
脱羟基
对甲苯磺酰腙
不含金属的反应
分子机器
穴状配体
主客体化合物
轮烷
分子器件
三联苯
环合反应
药物
合成艺术
低共熔溶剂
螺环吲哚衍生物
吡喃盐
α-活性
α-非活性
悬浮聚合
多孔聚苯乙烯
薄荷醇
孔内析晶
缓释
鱼藤酮
双腙
聚合离子液体
果糖
乳酸
4-甲基-3-苯基-2-酰亚胺噻唑啉
吡唑酰胺
光萼台中荚蒾
环烯醚萜
二氧杂三环癸烷
丁烯酸内酯
呋喃酮-哌嗪-磺酰胺
抗癌活性
电离能和电子亲和势
重组能
氧化荧光素相似物
发射光谱
碳溴键形成
碳碳键断裂
2,2-二溴乙酰苯胺衍生物
定向合成
驱避活性
微波加热
原位
葫芦脲
羟基葫芦脲
草酸
微管蛋白聚合抑制剂
杂迈克尔加成
纳米钯
联苯类化合物
芳基烯
多炔基化合物
环异构化
烯丙酯
碳碳键形成
环状氨基酸
环状脱氢氨基酸
钌催化
铑催化
铱催化
氧化型导向基
内氧化剂
有机氟化学
炔基化
有机金属凝胶
铂炔基元
π-共轭体系
插入反应
氨硼烷
直接转移氢化反应
戊炔烯酮
乙炔溴
丙炔醇
偶联-异构化反应
烯丙型烷基化
对映专一性
金卡宾
多环
银催化
自由基串联环化
碳氢官能团化
含碳3,3-双取代氧化吲哚
偶氮化合物
α-氨基酰胺
α,α-双亚甲基锆杂环戊烷
1,5-己二烯
亚甲基双酰胺
磺酰化
交叉偶联
醌
磺酰基苯醌
聚集诱导发光
机械变色
分子堆积态
铑催化剂
氧化性导向基团
多环吲哚
锗烯配合物
硅烯配合物
钯配合物
锌铜偶
色烯
1,3-茚二酮
2-羟基查尔酮
铁
二芳基二硒醚
α-溴代羰基化合物
1,6-庚二炔
氧化酯化
亲核试剂
烯炔
邻亚甲基醌
活性中间体
激发态能量转移
比率型荧光探针
荧光发色团
有机硅试剂
乙酰氧基化
铜纳米颗粒
炔丙胺
催化剂循环
18β-甘草次酸
左旋多巴
帕金森病
膦类离子液体
异喹啉二酮结构
非金属催化
四丁基碘化胺
自由基加成/环化
氟虫酰胺
除虫脲
酰基脲桥
硫脲桥
二磺酸功能化离子液体
重复使用
氯钯化
炔烃,4-戊烯酸
饱和γ-丁内酯
芳基硫醚
苯并五元杂环
二苯二硫醚
嗅呋啶
偕二溴代烯烃
脱溴反应
藤黄酸
波谱技术
过渡金属配合物
高氯酸铵
燃速催化
硅磺酸
芳基高价碘
芳化-环化反应
苯并环化反应
氧头孢烯
氧头孢烷
抗生素
负载型催化剂
氮氧化物
有机小分子
(杂环)芳基羧酸
脱羧
免疫调节剂
石蒜碱
细胞周期依赖性蛋白激酶
碘鎓离子
环丙烷化
胺
α-亚甲基-γ-氨基酸酯
二酮
植物聚酮合成酶
非天然的天然产物
4-羟基-δ-内酯
外接环转换
叶绿素降解产物
苯胺基硫脲
传感
噻吩并嘧啶酮
联苯结构
芳香醚
脱水醚化
开链
咪唑鎓
青蒿素
青蒿砜
酯类
萘酰亚胺树形分子
聚集诱导荧光
细胞成像
高异黄酮
血管舒张
α-(异吲哚啉酮-2-基)戊二酰亚胺
白血病
热性质
功能性离子液体
羟基(对甲苯磺酰氧基)碘苯
1-苯基-4,5-二芳基吡唑
俘精酸酐
嘌呤
达卡巴嗪
抗癌
苯并噻(噁)唑酮
3-三氟乙酰基香豆素
再成环反应
熳环环系
汉栖-魏德曼
三取代咪唑
四取代咪唑
铂催化剂
α-酮酸酯
金鸡纳生物碱
绿色溶剂
2-苯甲酰基嘧啶
结构优化
苯并硒唑
碳负载铜催化
杂合物
氰化物
亚铁氰化钾
焦脱镁叶绿酸
取代氮苄叉苯胺
杂环酮腙
结核分枝杆菌
红紫素-18
桥联β-环糊精
协同键合
嘧啶核苷
杂化体
抗利什曼原虫活性
2-(吡啶-2-甲酰基)嘧啶
空气
三级胺
亚甲基桥连化合物
氯化两面针碱
合成改进
螺杂双环衍生物
酪氨酸拟似物
苯并噻嗪烷-4-酮
溴代反应
铁催化剂
氢化反应
不饱和有机化合物
面手性二茂铁衍生物
愈创木烷型倍半萜
不对称共轭加成
穿心莲内酯
2-炔基芳基叠氮
3-吲哚酯
键联
4-(6-氯吡啶-3-基)甲氧基-苄胺
氯化铁
二硫缩烯酮
环丙基醇
四氢吡咯衍生物
酰氨基硫脲
六氢哒嗪
偶氮基团
亚氨基团
羟基功能化
扁桃酸
苯并二氢呋喃新木脂素
联烯
1-芳甲基二茂铁联烯
槲皮素
桑皮素
细胞毒性
阿托伐他汀钙
降胆固醇药物
4,6-2,1,3-苯并噻二唑
多性能调节
光电功能材料
三氯化铁
芳亚甲基稠环嘧啶酮
氯磺隆
巴西木素
稀土金属
胺化物
氢胺化反应
胍化反应
酰胺化反应
脒的合成
四氢异喹啉
邻甲亚基环己二烯酮
手性缩醛
催化不对称合成
氯霉素
噁唑烷酮手性辅基
药物活性
负载钯催化剂
二芳胺基芴
作物安全性
炔基化合物
3-炔基吲哚
苯并咪唑衍生物
α-酮酰胺
过氧化叔丁醇
五芳基取代环戊二烯
含氟
双环吡啶
醋酸
顺-5-降冰片烯-外-2,3-二酸酐
异构化反应
邻苯二甲醚
吉非替尼衍生物
四棱草属
四棱草
齐墩果烷型
三萜
吡唑肟
自由基聚合
芳香醛
二乙基锌
不对称加成
1,10-菲咯啉衍生物
氨基二硫代甲酸酯
非活化烷基卤化物
螯合型金属化合物
亚磺酸盐
砜基化
无金属催化
乙烯选择性齐聚
铬催化剂
1-己烯
1-辛烯
“一锅法”
铼催化剂
邻二醇
脱氧脱水
咪唑啉盐
4-氨基苯乙烯
二烃基锡
2-巯基苯并噻唑
芳基酮
酰基乙酸酯
5-氨基吡唑
5-氨基-1,2,3-三唑
抗肿瘤药物
红树林真菌
硫代双烯型镍络合物
近红外吸收
光稳定性
溴化亚铜
二甲亚砜
二甲亚砜叶立德
金属离子识别
紫外可见
不对称1,5-二取代卡巴肼
鹰爪花属
毛叶鹰爪花
二苯醚
α-酮戊二酸
转氨化
芳香酰肼大环
人工通道
跨膜输送
乙酰胆碱
硫代氯甲酸苯酯
伯胺
1,3,4-噁二唑啉
抗菌
聚酮
氧化吲哚螺环化合物
铂催化
磺酰叠氮
烯酮亚胺
桥头氮稠杂环
闭环策略
纳米碘化亚铜
循环使用
生物碱
芳基异腈
碳酸银
炔酰胺
1,3,5-噁二嗪-2-酮
双黄酮
傅-克烷基化
双噁唑啉
α-山道年
愈创木内酯
手性诱导
β-氨基膦酸酯
α-重氮膦酸酯
6-芳基茚并异喹啉酮衍生物
立体选择性反应
三组分一锅法
桉烷
倍半萜
鹅脱氧胆酸
含氮化合物
嘧啶水杨酸
芳氧丙酸
肝靶向
苯并香豆素
炔酸
碳酯化反应
双杂环骨架
抗烟草花叶病毒活性
嘌呤衍生物
抗血小板聚集活性
多取代吡啶
六水合硝酸锌
β-二羰基化合物
含氟喹啉
酰胺类化合物
亲核酰基化
对氟硝基苯
对硝基二苯甲酮
敏化剂
芳基磺酰类化合物
芳基亚磺酸类化合物
芳磺酰化
芳硫化
降冰片烯
磷氰酸根负离子
有机磷化学
香茅醇
海洋天然产物
磺酸内酯
分子内关环
叠氮化合物
芳并吡咯里西啶
苯并二氢异吲哚衍生物
酪氨酸
3,5-吡啶二甲酸氮氧衍生物
酰胺大环分子
[2]准轮烷
2-炔基苯甲醛
1,2-二氢异喹啉
伊马替尼衍生物
环三唑
氰化反应
微波辅助
龙葵醛
路易斯酸催化剂
环氧衍生物
取代吡啶
缩硫醛
磷酸酯
串联迈克尔加成消除反应
苯丙氨酸
小分子肽
抗肿瘤活性测试
特拉万星
万古霉素
续断科
翼首草
环烯醚萜苷
木脂素
二萜
对映-贝壳杉烷
传感器
荧光检测
场效应晶体管
有机发光二极管
手性催化
不对称硅氰化反应
氟夺取
聚合物载药胶束
阿霉素
8-甲基喹啉-氮氧化物
二级醇
氯化铋
高价碘
氮烷氧基酰胺
酯
路易斯酸
傅-克羟烷基化
芳基乙二醛
2,3-二氢茚衍生物
噁二唑
不对称弯曲形液晶
向列相
共轭聚合物
异质结太阳能电池
含氟受体
官能团转换
烷基取代
一锅两步
异噁唑衍生物
芳氧(胺)甲基链接
烯醇硅醚
1,1-二氯丙烯
取代噻二唑
二硫醚
新型杯芳烃
二芳(烷)基二硫醚
腺苷酸琥珀酸合成酶
双基抑制剂
环氧化
缩聚
囊泡
抗细菌
抗真菌
抗糖尿病
降血压
消炎
有机硅烷
金属-金属键
一价
镁金属
氮杂卡宾
叔丁基过氧酯
研磨
1,5-二酮
吲哚醌
邻氨基苯甲酸
二甲基乙酰胺
氯代烃
硫色满酮
螺吲哚
萘酰亚胺-罗丹明
聚集诱导荧光增强
双通道荧光探针
氮杂吲哚
噻唑(啉)
杠铃状双富勒烯衍生物
光电转换效率
开路电压
联二萘酚
微孔聚合物
三氟甲基苯甲酰基
γ-氨基酸
β-氨基酸酯
金鸡纳碱奎尼丁
(+)-氧化樟脑
单晶
酞菁
双核
利拉鲁肽
多肽药物
多肽固相合成
螺环吲哚
自由基
氰基
芳香化合物
污染物
不对称异构化反应
亚磷酰胺配体
铱
不对称催化氢化
对映纯3,4-二氢嘧啶酮
双功能(硫)脲催化剂
辅助基
不对称有机催化
结构修正
立体多样性合成
差向异构化
过氧苯甲酰
多氯甲基化
2-吲哚酮
2,2,6,6-四甲基哌啶氮氧自由基
无过渡金属反应
脱氢芳构化
π-π 密堆积
氰基苯乙烯
巯基唑类化合物
芳基碘化物
植物生长调节
2,5-己二酮
手性氨基酸酯
二碘化镁
手性吡咯衍生物
不对称1,2-二酮
1,2,4-三嗪
吡啶苯醚
三氮唑
环十二酮肟
1,2-环十二二酮单肟
[3333]构象
[3333]-2-酮
[4233]-3,4-二酮
三氮烯
甲基丙烯酸酯
仲氨
噻二唑
邻烯基溴苯
茚
抗耐缺氧活性
神经营养剂
神经退行性疾病
烯醇酯
手性醇
聚合物半导体材料
高迁移率
空气稳定
磺酰基
氰化
丙炔酸甲酯
亲脂基团
柔性侧链
酰胺键
1,2,3,4-四嗪
[4+2]环加成
偶氮酯
α-卤代酰腙
齐墩果酸
内酯
吡啶萘酰亚胺-聚酰胺-胺树形分子
水溶性荧光分子
光敏杀菌
氰基化反应
光动力活性
2,3,6(8)-三取代-1,3-苯并噁嗪
哌啶乙酸盐
苯并二氢吡喃-4-酮
苯并呋喃-3-酮
降血糖活性
苯并噻吩
噁二嗪
氯硅烷
硅亚胺
去氢表雄酮噻唑衍生物
兰科
白及
菲类
4,7-二甲氧基菲-1,2-二酮
吡唑基
甲磺酰基
环磺酮
异单叶大黄素
羟基芪类化合物
钯碳/甲酸铵
脱苄基
1,7-二(2-苯并咪唑)庚烷
酸催化
二氢叶酸还原酶抑制剂
α-芳基烯基膦酸酯
磷氢化反应
绝对构型确证
代谢
Ⅱ型糖尿病
葡萄糖依赖的胰岛素分泌
苯丙酸
β-羰基氨基甲酸酯
氮杂双环
杀线剂
5-羟色胺
苯并噻唑
萘酰亚胺
氟硼二吡咯
荧光纳米粒子
活细胞成像
分子内荧光共振能量转移
吖啶
化学传感器
酒石酸
熊果酸
合成螺旋聚合物
联萘
蓝光
热激活延迟荧光
吩噻嗪
最低单重态-最低三重态的能级差
光物理性质
1,2,4-三唑席夫碱
喹唑啉-2,4-二酮
抗细菌活性
苯乙酮类化合物
乙酰氧基化反应
α-乙酰氧基苯乙酮衍生物
分子内环化
琼脂糖
水凝胶包埋催化剂
苯甲酰基
机械性能
偕二取代烯烃
氧化成酮
四苯乙烯
二苯并-24-冠-8
二级铵盐
超分子聚合物
壳聚糖负载铜催化剂
可回收利用
苯硼酸
水溶剂
高半胱氨酸
聚甲基乙烯基醚共聚马来酸
银簇
慕尼黑酮
介离子化合物
偶极环加成
氮杂环丙烷
不饱和键
绿色介质
乳酸乙酯
活性小分子
分子成像
反应性质
无机载体
铂
硅氢加成反应
功能化多取代噁唑
布朗斯特酸催化
有机小分子催化
1,1-二芳基乙烷
邻羟基苯乙烯
邻亚甲基苯醌
硝基芳烃
α-氯代
二乙酸碘苯
α-溴代芳基酮
铜银双金属纳米颗粒
醛-炔加成
炔丙醇
协同效应
双酰肼
吡啶甲酰肼
喹唑啉衍生物
二级氯代烷烃
炔基格氏试剂
克莱森-施密特缩合
碳-碳键断裂
2-喹啉酮
1,2,4-三唑磺酰胺
五环三萜类化合物
有机铋
全氟辛基磺酸盐
β-氨基醇
无溶剂合成
分子碘
螺杂双环化合物
蓖麻油酸
牛蒡苷元
噁唑烷酮
丁内酯
氯甲基甲醚
羟基保护试剂
1,3,5-三取代吡唑
腙酰卤
季铵盐
复分解反应
氧化芪三酚
脱羧反应
双官能团化
碱金属
碱土金属
磺酰氯
脱磺酰化
氮杂稠环
有机催化剂
不对称还原
氟化
吲哚-3-基甲醇
木质素
价值增值
环戊二烯衍生物
金属茂化合物
有机中间体
氨基茚满
四苯基吡嗪
盘状液晶
苯并菲
苝单亚胺二酯
二元化合物
光诱导电子转移
胺介入反应
四氢嘧啶衍生物
无配体
芳基三氟硼酸钾
乙醇水溶液
脯氨亚磺酰胺
3-取代吲哚甲胺衍生物
选择性抑制剂
超声辐射
抗植物病原菌活性
最小抑菌浓度
3,4-二氢嘧啶-2-硫酮
1,2-二嘧啶基二硫醚
氨基蒽醌
咔唑磺胺
有机荧光小分子
熔融法
竹纤维负载钯
四苯硼钠
端锚聚合酶
儿茶酚
3,4-亚甲二氧基苯乙胺
盐酸黄连素
含氟甲基吡唑
乙酰丙酸甲酯
醇解反应
吲哚生物碱
有机合成反应
α,β-不饱和羰基化合物
多硝基
次氯酸
活性氧
三氮唑类化合物
碳杂环化合物
硝基酮
串联环化反应
芳酰胺
折叠体
有机光电材料
苯并二噻吩
多维共轭体系
结构性能关系
α-唑取代酮
2,2,6,6-四甲基哌啶-1-氧化物
α-羟氨基化反应
甾体杂环化合物
1-甲基-3-丙基-4-氨基吡唑-5-甲腈
吡唑并嘧啶酮衍生物
还原机理
半乳糖
酞嗪
凋亡
芳基三氟甲磺酸酯
膦酸酯
亚磺酸酯
亚磺酰胺
喹唑啉并苯并噁嗪
芳香螺旋
中空结构
碱金属离子
1-苯基苯并咪唑
铁粉促进
碘离子
催化脱氢
β-酰胺基烯酮
松科
长苞铁杉
重排羊毛甾烷
碳苷
糖酸
糖醛
吡嗪酮
链霉菌
三甲川吲哚菁染料
非离子水溶性基团
荧光量子产率
蛋白质标记
细胞染色
异喹啉
三氟甲硒基化
三氟甲氧基化
三氟乙氧基化
金属锰(Ⅱ,Ⅲ,Ⅴ)催化剂
配体
无过渡金属
芳基肼
噁唑啉
膦亲核试剂
手性膦化合物
芳香杂环硫醚
苯炔中间体
羧酸及其衍生物
螃蟹壳粉
嘧啶并噻唑
苝
联茚满烯二酮
2-硝基丙烷自由基
光控磁性
分子基磁体
硅胶催化
胺基半缩酮
他达拉非有关物质
乙酰乙酰苯胺
α,β-不饱和烯酰胺类衍生物
羰基还原
硼氢化钠
二芳基甲胺
二芳基甲酮亚胺
环丙烷/丁内酯衍生物
蒽醌
大黄酸
氮杂糖
乌尔曼偶联
喹啉并吡咯并喹啉
5-氨基吲哚
无催化剂
醋酸碘苯
大三环主体
联吡啶盐
络合作用
酸碱调控
二苯基-2,4-氧杂-8,10-氮杂螺[5.5]十一烷-1,5,9-三酮
双氯化
五氯化磷
偶氮异丁腈
二氯甲基芳烃
三氯甲基芳烃
聚氯乙烯
紫外光吸收剂
光老化
有机高价碘试剂
二氯亚碘酰苯
胍类衍生物
亚硝基
不饱和化合物
共轭硅化
1,3-苯并噻嗪酮
硫源
超支化分子
基因载体
基因治疗
苦味酸
有机荧光探针
检测机理
镧系金属催化剂
不对称环加成
合成策略
铬系催化剂
催化剂活化
选择性齐聚
自由基环化
柱[5]芳烃
杂环化反应
芳酰胺衍生物
硒脲
电环化反应
氨基四氮唑类化合物
抗精神病药
奈莫必利
盐酸右哌甲酯
有关光学异构体
β-二亚胺基
二价稀土配合物
氢磷化反应
醛、酮
对映体选择性
氢转移
异长叶烷酮
7-芳亚甲基异长叶烷酮
吡唑衍生物
2-噁唑啉
α-氰基肉桂酸乙酯
非线性光学
密度泛函
溶致变色法
芘衍生物
龙胆科
川西獐牙菜
链状单萜
聚合诱导自组装
耗散粒子动力学
形貌转变
烷氧基吡啶
芳氧基吡啶
水合钨酸钠
吡啶并氧化呋咱
胺化开环反应
3-亚硝基吡啶
互变异构体
异靛青
给-受体共轭聚合物
聚合物场效应晶体管
膦配体
化学传感
生物探针
生物转化
二腈
烯烃/极性单体共聚
膦基苯磺酸配体
功能离子液体
过渡金属催化剂
氧(氮)杂二环烯烃
碳负离子型亲核试剂
不对称开环
螺环吲哚二酮哌嗪
亲核催化
2-氨基苯并噻吩
邻卤硫代苯乙酰胺
双环吡咯酮
杂环烯酮缩胺
苯并环丁烯
热固性聚合物
抗癫痫药
抗惊厥
芳香羧酸
三级醇
原子电荷
静电势
平局局部离子化能
轨道成分分析
1,2-二叔丁基二氮杂环丙酮
缩氨基胍
2-氯喹啉
耐药菌
诺蒎酮
蒎烷基噻唑衍生物
白苞裸蒴
含氮类化合物
异戊烯基溴
苯并噁嗪并异喹啉
吡唑并异喹啉
邻炔基醛
烯酮亚胺盐
亲电重排
焦磷酸根离子
传感体系
竞争检测
金纳米粒子
聚集体
分子钳人工受体
有机光伏电池
方酸菁类小分子
给体材料
富勒烯
2,3-二取代吲哚
2-胺基苯并噁唑
二聚体
连续流微反应器
2-咪唑啉
氰化亚铜
环合
石胆酸类似物
硫酸铈
2’-羟基查尔酮
2’-氨基查尔酮
噻吩甲酰硫脲衍生物
氰根离子
一氧化碳释放分子
耐药细菌
α-糜蛋白酶
喹啉衍生物
羟嗪
氮烷基化
硫代色酮
β-羰基二硫代羧酸酯
取代邻溴苯乙酮
异核苷
羊耳蒜属
镰翅羊耳蒜
黄酮苷
乌头属
展毛大渡乌头
二萜生物碱
科罗索酸
2α,3β,7β-三羟基-乌苏-11-烯-28,13-内酯
氰基化串联反应
3-氰甲基吲哚酮
2-羟基查尔酮衍生物
二氢黄酮醇类衍生物
简易的方法
芳基磺酰氯
硫醚化反应
高温辅助固相合成
一锅连接脱硫
有效霉烯胺
氨基碳糖
α-糖苷酶抑制剂
引达省并二噻吩
有机太阳电池
有机光伏材料
反应型传感器
荧光法
比色法
过渡金属氢化物
活化
硼氢化
1,4-二氢吡啶
清洁合成
分离策略
简化分离
白桦脂醇
噻二唑类肽衍生物
抗肿瘤增殖活性
3-芳基异喹啉衍生物
不对称氢甲酰化和1,4-共轭加成
单齿亚磷酸酯配体
铑和铜的络合物
苯乙烯和链烯酮
活性和对映选择性
乙醛酸乙酯
一锅法反应
α-酰肼基-γ-戊烯酸酯
腙
芳杂环腙
胆甾烷腙衍生物
烯胺酯
哌嗪酮
醌类衍生物
选择性烷基化
嘧啶并二氮革
构效关系研究
汉黄芩素
硼酸酯化
6-氯-2-氯甲基-3-喹啉甲酸乙酯
苯(萘)并呋喃
聚乙二醇-400
超声波辅助
三步一锅法
取代嘧啶
1-[二(4-氟苯)甲基]哌嗪
二硫代甲酸酯
樟科
毛豹皮樟
老鹰茶
酸催化反应
学生评教
2 -氯 -5 -硝基苯甲酸
丹参素
聚表剂
分子线团尺寸
孔喉尺寸
适应性
化学学科
内涵研究
现代有机分析化学
产生发展
新进展
教学科研相互促进
教学成果
规范与设计
热增黏
盐增黏
双丙酮丙烯酰胺
温敏大单体
实验教育
课程设计
对比分析
多元思维
开放式习题
中级有机化学
初步探索
姜黄素衍生物,合成
三唑类衍生物
翻转课堂教学法
形成性研究
创新和创业型人才培养
朋辈式场景教学
情感教育
网络教学综合平台
为学习而评价
泛在学习
在线考试系统
化学类课程
安全素质培养
“四自一体”教学
有机化学药物
蜂毒素
逐步缩合
炭疽四糖
苄基芳基醚
熔融锡
苄基碳正离子
肽
药理活性
雌激素
雌激素受体
选择性雌激素受体调节剂
三维结构
突变
耐药
氟康唑
抗真菌药
冬凌草甲素
唇形科
协同
白念珠菌
正交设计
二氯吡啶
吡啶并氧化呋咱衍生物
二芳基-苯并噁嗪
有机阳离子
钼磷酸盐
羰基保护
光刻胶
电路板
成膜树脂
紫外固化
苯结构
苯硫酚
基态分子内质子转移
取代基电子效应
甾体化合物
甾体皂苷
甾体激素
立体结构
发光强度
“ 四点”教学法
有机原料
用途
发展概况
水平井
地质导向
录井
录井关键技术
学生主体
需求导向
试卷
日本
知名大学
生物医学类
服务社会
有机实验室
温故知新
授人以渔
基于案例的教学
多媒体课件设计
党员居住地
机制系统构建
社会工作能力
水性光引发剂
专利技术
光固化产品
煤焦油
深加工
精细化工
发展前景
粗苯加氢
工艺路线
集控自动化
化学分析
地下水
迁移与转化
专利
环氧乙烷
生产工艺
氧化法
氯醇法
研究方向
食品防腐剂
聚苯胺
微波催化技术
生物化工
酶工程
技术研究
实心低密度
盐矿
高矿化度
实验管理
医学课程
生物医用高分子材料
综合考评
交叉脱氢偶联反应
(杂)芳烃
棉酚
半导体材料生长
量子点
局域态密度
纳米组装体
分子管道
超高压
天竺葵-3-葡萄糖苷
辅色
1,2-稠杂环吲哚
科技期刊
发表周期
《化学学报》
学术会议
专辑
化学介词
有机命名
虞和钦
学生态度
氨基原甲酸酯
立体选择性合成
抗菌药物
双吲哚基烷烃
手性膦酸
新药
药学类
教材编写
实践与思考
后金融危机
欧洲社会民主党
现代化
造纸法再造烟叶
涂布率
有机化学成分
酒酿
克鲁维毕赤酵母属
酿酒酵母属
水性超支化聚酯
端羧基
铬鞣
铬吸收率
成革品质
天然油脂
磷酸酯化
皮革加脂剂
复配
复鞣剂
皮胶原
农副产品
食品真实性
放射性同位素衰变规律
氧分析仪
裂解功率
有效期
技能培养
课堂讨论
学导式教学
新课标
高等师范院校
普通高中
食品科学与工程专业
纯度
节约资源
保护环境
整合实验
质量管理体系
科研院所
科研管理
科研项目管理
考核办法
网络教学平台
发展应用
指纹
显现
青贮
有机化学添加剂
盐析剂
氯化钠
电感耦合等离子体发射光谱法
稀土萃余液
设备污染
小分子抑制剂
依鲁替尼
恶性肿瘤
急性髓系白血病
促尿酸排泄
机制
肿瘤
诊断治疗
小分子前药
党员工作
居住地
组织机制
工作机制
保障机制
互动教学法
工科学生
来那替尼
抗肿瘤药
β-连环蛋白
抗骨质疏松
斑马鱼
2-乙酰苯并五元杂环类化合物
活性筛选
双二酮酸类化合物
化学技术,合成
抗代谢药,抗肿瘤
凡德他尼衍生物
兴趣教学
实践分析
视频资源
职业病危害
哨点监测
超标率
企业
中药学
渗透式教学
情景教学
组织实施
任务引领教学
豆腐的制作
结构分析
行为引导
职技校
蓝墨云班课
混合式教学模式
高职教学
脑损害,慢性
多态性,单核苷酸基因
地板藤
甾体类
三萜类
黄酮类
选择规律
官能团键性
科技战略
科技创新
区域经济
区域竞争力
潜水
减压
减压病
气泡
微核
水解液
低聚糖
离子色谱
卤代物
甜菊糖苷
甜菊糖
异斯特维醇
应用化工技术
现代教学理论
高等有机化学导论
监测
蔗糖酯
定性分析
烟叶
卡尔?杰拉西
避孕药
炔诺酮
辛泰克斯
斯坦福大学
有机分析化学
专业基本技能
训练模式
化工类
类比教学法
学生素养
教学实录
激发兴趣
培养习惯
预习方法
存在问题
干酪根
油页岩
热降解
烃源岩
石油地球化学
有机化工原料
节能减排
促进焦油加工
文科
专科层次
教学思想改进
社会应用价值
积极性
基本思想
学情分析
苯酚教学
反应方程式
碳链增长
必修和选修
教材分析
方法与能力
有机综合题
解题
技巧
有机信息
有机备考
有机化学试题
命题来源
启示
深度学习
新高考形式
化学课堂教学
误区和对策
民语
药剂
生源复杂
职业技能
三甲胺
恶臭
合成革
废水
蛇床子素
海人酸
神经元
β-酮酸
肟
对甲苯亚磺酸钠
3-卤代氧化吲哚
3,3-二取代氧化吲哚
加成/环化
四甲基哌啶氮氧自由基
固载化
醇类物质
催化氧化性
双吡唑膦硼钾配体
碳氮双键
碳碳交叉偶联反应
膦杂吡唑
电化学性
含氮有机磷化合物
合成反应
芳香基碲酸
体外抗癌活性
杂多酸盐催化剂
手性二烃基膦氧化物
合成设计
有机电致发光器件材料
三苯胺螺芴
四苯基硅
性能表征
稠合吡啶类化合物
环1,2-二羰基类化合物
手性杂螺烯类似物
含氮杂环化合物
性能评价
有机小分子催化剂
不对称串联反应
手性脯氨醇硅醚
有机膦化合物
醋酸锰
二苯基氧膦
吡咯衍生物
螺吲哚衍生物
芳亚甲基丙二腈
色烯衍生物
硅胺基配合物
1,6-二氮杂萘并咪唑酮
激酶抑制剂
耐药性
微波化学
三氟甲基自由基
手性仲胺
苯肼
铜盐催化
电存储性能
双重驱动机理
硅胶负载型
手性茚满
医药中间体
苯类衍生物
烯丙基溴化钐
单电子转移性
金属镨促进
芳胺基稀土金属化合物
氢膦化反应
α-羟基磷酸酯
碱金属有机化合物
荧光性
官能化
共催化剂
双噁唑啉配体
金鸡纳碱
手性季碳羟
环氧烷
稀土金属化合物
杂金属化合物
吸电子基团
溶液旋涂
真空蒸镀
混合溶剂
薄膜器件
桥键
共轭分子
推拉电子基团
氮杂环化合物
对甲基苯磺酰亚甲基异腈
ɑ-氰基胺
四氢化喹啉
1,4-二羰基化合物
酰胺基
脒化反应
高分子聚合
亲核加成反应
二芳基甲烷
羰基化反应
二芳基甲酮
生物活性分子
近临界水
克莱森重排反应
烯丙基芳基醚
水热合成
联苯胺衍生物
六水三氯化铁
分子印迹膜
有机磷农药
甲基膦酸二甲酯
农药残留检测
吸附特性
甲硫醇
二甲基二硫醚
反应动力学
间歇反应釜
反应器设计
六堡茶
茶褐素
加工工艺
嵌插结合
盐键固载
苯二氮卓类安眠药
体外代谢
质谱数据库
肝微粒体
固相萃取
哌嗪类苦参碱衍生物
药物拼合
功能性电纺纳米纤维膜
静电纺丝技术
抑菌性能
聚乙烯蜡
功能化改性
吸附剂
脱色效果
复合膜
乙烯利
缓释性能
延流法
绿咖啡豆
绿原酸
分离纯化
脱色处理
微囊型催化剂
凝胶包埋催化剂
石墨烯基复合探测头
葡萄糖传感器
二茂铁骨架
手性叔膦-方酰胺催化剂
不对称分子
计算机辅助药物设计
组蛋白乙酰化转移酶
催化机制
分子动力学
成骨细胞系
纳米羟基磷灰石
毒性机理
生物学效应
人脐静脉内皮细胞
二氧化铈
掺铕四氟钇钠纳米颗粒
1,3-噻唑烷-4-酮衍生物
微波促进方法
金属离子
识别性能
光学性质
3-羟基黄酮衍生物
乏氧荧光探针
细胞检测
检测识别
2-取代苯并咪唑
催化氧化体系
刺球状羟基磷灰石颗粒
活性氧水平
喹喔啉类氮氧化物
乏氧选择活性
抗肿瘤前药
1,8-萘酰亚胺衍生物
3,4-二芳基香豆素三聚体衍生物
脱氧核糖核酸
作用机理
化学教材
使用情况
银离子
联苯并咪唑类配体
分离性能
自组装化学
弯折型配体
杂化分离材料
发光材料
3,4-二氢嘧啶酮
苯并咪唑类
半刚性配体
非线性光学性质
晶体材料
2-硫脲嘧啶衍生物
芴类配体
阴离子交换
五元杂环
柔性醚桥配体
氧化吡啶类配体
可调谐发光
硝化苝二酰亚胺
湾位取代
环氧海因
抗菌性能
1,2,3-三唑化合物
三蝶烯
聚酰亚胺
耐热性能
硼氟荧光染料
发光性质
荧光共振能量转移
六氯环三磷腈
阻燃性能
聚羧酸减水剂
吸附机理
分散性能
金属-有机配合物
羧酸类有机基块
磁学性能
离子交换
苯嗪草酮
药物性能
胺类化合物
砜类化合物
炔溴
吲哚类化合物
内炔类化合物
选择性断裂
重组反应
电化学传感器
电分析化学
金属铜
金属钯
脱羧偶联反应
催化作用
催化合成
杂环类化合物
芴衍生物
甾环官能团
光催化生物质平台
乙酰丙酸
加氢环化
生物信使分子
光谱测量
腈化合物
锂化合物
铜化合物
铝化合物
桥联双脒基金属络合物
阴离子探针
氧化机理
紫外荧光性能
特异性识别
翅果油树
营养成分
人工种植
野生资源
2-(2-吡啶基)-酮配体
锌铝镁配合物
核磁共振表征
胍基金属化合物
含磷亚胺化合物
超分子聚合结构
化学小分子
识别检测
近红外荧光探针
信使分子
毒性检测
花色素
氨基吡咯碱
金属化合物
曼尼奇反应
小分子催化
外延薄膜
金属有机化学气象外延
腐蚀特性
低位错生长
结晶质量
配位化合物
吡啶-2-甲醛
多羧酸类配合物
中药质量
色谱法
化学计量学
方酸菁染料
1,2-位取代
强碱催化
1,3-异方酰胺
紫外-可见荧光探针
7-二乙氨基-香豆素
荧光光谱性质
钽金属杂环化合物
硅烷
二嵌段共轭聚合物
协同组装
器件性能
活性层形貌
合成表征
α-羟基酮(酯)衍生物
碱体系
适用范围
吡嗪-2,3,5,6-四羧酸
无机纳米粒子
功能化修饰
光催化活性
柠檬酸磷酸酯
理化性质
药理作用
微观形貌
自组装行为
计算流体动力学
反应室
温度场
羟醛缩合
特拉匹韦中间体
菠萝叶
防晒活性
均相/非均相催化剂
环氧化合物
偶合反应
环碳酸酯
机械球磨
红树植物
内生真菌
匐柄霉
抗肿瘤作用
染木树属
安克素胶囊
萃取分离
双水相体系
磷螺环氮氧化合物
多组分多米诺
吲哚基团
荧光化学传感器
8-氨基喹啉
传感性能
沙煲暗罗
枝叶提取
连续吸附反应
光散射能力
大果榕根
异黄酮
抗骨质疏松活性
手性双环烷烃
自由基串联反应
四氢呋喃溶剂
环化前驱体
丁基醇钾
煤热解半焦
石油焦
钌离子催化氧化
芳环结构
碳基复合物
锂硫电池
氧化-共聚法
聚合铁
聚季铵盐
复合絮凝剂
膨胀阻燃剂
耐水性
芳香二胺
存储特性
碳纳米复合材料
超级电容器
有机功能化修饰
粘合剂
低红外发射率涂层
光泽度性能
隐身材料
氮掺杂介孔碳
芳烃侧链
双马来酰亚胺
介电性能
磺化碳纳米管
聚苯胺改性离子聚合物
金属复合材料
电机械性能
芳氧基配体
开环聚合
嘧啶衍生物
1,2,3-三唑衍生物
喹啉
卟啉超分子
轴向配位自组装
2-萘酚
醛类化合物
联苯酯类液晶
液晶单体
塞来昔布
芳胺类化合物
均相催化体系
过渡金属催
氮唑类化合物
α-烷基酮
可控质子
哒嗪腙希夫碱配合物
亲电氟化反应
三唑并嘧啶化合物
锡粉促进
丁内酰胺类化合物
三氟甲基化合物
四氢喹啉
有机羧酸酯
芳香氮杂环
黏土
染料废水
改性机理
自由基正离子盐
自由基正离子
喹啉类衍生物
香椿子
苍耳烷内酯
室内除甲醛装置
多样性合成
初中化学教师
学科知识
培训机制
含氮苯并杂环化合物
有机磷农药残留
前处理方法
苯甘氨酸衍生物
苯并-1,3-噁嗪
防污活性
苦瓜蛋白
纯化分离
降血脂作用
五脉地椒
百合花
提取分离
挥发油
甲状腺激素类药物
内酯化
苯并呋喃酮
维度转化
荧光偏振传感
溴化二芳基碘盐
噁唑酮
芳基化反应
环己基亚胺
吲哚配体
稀土烃基配合物
异戊二烯
聚合性能
二羧酸酯
[3+2]环化
氧杂螺环
芳炔中间体
芳香炔化合物
稠合水杨醛
烯炔底物
光动力疗法
去卤素化
烯基化反应
五水硫酸铜
邻炔酰基苯酚
反应合成
橙酮类化合物
黄酮类化合物
醋酸钯
1,3-二芳基炔基酮
碘苯
环化偶联
茚酮衍生物
芳香胺化合物
四炔
芳香伯胺
苯丙炔胺
β-炔酮
氟硼荧光染料
硼络合反应
1,2-二氢苯
喹唑啉类衍生物
纳米氧化铜
稠环芳烃
碳四炔
苯乙炔溴
室温水相
四炔衍生物
咪唑类衍生物
异吲哚酮
骨架化合物
近红外荧光染料
稠环结构
2-噻吩甲醛
光谱性能
稀土三氯化物
苯并噁唑
微波无溶剂
芳香基铝试剂
苯甲酰羟胺
双官能团季鏻盐
环状重氮-1,3-二酮
二聚醋酸铑
噁唑类衍生物
邻-碳硼炔
芳烃环加成
亚乙基桥联茚
手性二胺
稀土金属配合物
氢胺化
桥联吡咯
含氮原子
分子量分布
芳香族亲核
过氧化物酶
信号放大催化剂
无酶荧光传感器
石墨烯量子点
儿茶酚检测
吲哚基配体
稀土金属胺基配合物
伯醇
碳硫键
氧化催化
转化反应
生成机制
近红外发光材料
供体受体型环金属铂铱配合物
季戊四醇
固体超强酸
无溶剂条件
衍生物合成
单壁碳纳米角
有机光伏小分子
脂肪醛
含量测定
同位素编码标记试剂
反相高效液相色谱
荧光标记试剂
有机小分子材料
吡啶羧酸
有机框架材料
取代苯卟啉
二芳胺
芳基苄硫醚
一锅法理论
碳-氢键功能化
氮杂芳烃
苄位碳-氢键
官能化处理
光伏材料
有机电致发光器件
多核环金属铱配合物
桥联结构
多取代噁唑
脱硫加成反应
功能基团
光伏性能
多靶点黄酮衍生物
糖尿病血管并发症
苯并噻二唑并二噻吩吡咯
异靛
8-羟基喹啉衍生物
辅助受体抑制剂
趋化因子受体抑制剂
艾滋病
结构设计
羰基聚合物
聚薄荷基丙烯醇衍生物
苄基砜
单宁酸类天然产物
木脂烷化合物
2,3-苯并二氢呋喃结构
有机光化学反应
2,5-二苯基取代呋喃
可见光诱导技术
1,4,5,8-四氨基萘盐酸盐
缩聚产物
手性配体催化剂
不对称偶联反应
蛋白型微生物絮凝剂
卡马西平
降解机理
药学硕士
课程设置
专业学位
能力素质
铀酰配合物
铀化合物
环己烯酮
二氢茚类化合物
苯并异呋喃类化合物
单氟代环丙烷衍生物
环丙烯
原位反应
大环纳米材料
自组装性能
碳电极
聚合物电解质聚离子液体
掺杂硒化锌半导体纳米颗粒
环磷腈高聚物
含咪唑类离子液体
锂聚合物电池
嵌段聚合物电解质
单离子导体
碱金属盐
氟磺酰亚胺阴离子
2,2,2-三氟乙氧基磺酰
离子液体聚合物
含醚基季铵阳离子
全氟磺酰亚胺阴离子
磁共振成像造影剂
金属敏感
三氟甲基磺酰亚胺基
环境监测
荧光阴离子探针
α-芳基肉桂腈衍生物
氮化镓薄膜
晶体生长
苯并噻唑类化合物
二硫化物
芳纶Ⅲ纤维
表面改性
浸润性能
类钙钛矿
固-固相变
微波消解
电感耦合等离子体原子发射光谱仪
土壤测定
金属-有机框架
膦酸单酯
晶体合成
湿气敏感
日本血吸虫尾蚴
稀土荧光探针
自扩散药物
界面性质
日本血吸虫
无机焦磷酸酶
嘧啶酮磺酸
重组表达
烧结钕铁硼
永磁材料
粉末粒度
有机-氨基酸共价化合物
单分子自组装
扫描隧道显微镜
氨基酸卟啉衍生物
吲哚分子
自身偶联反应
4-羟基-2-吡啶酮类化合物
痛风
非嘌呤类黄嘌呤氧化酶抑制剂
二芳基硫醚
活化策略
3-氮杂双环[3.1.0]己烷衍生物
迈克尔加成反应
技术改造
活性染料
脱色降解
铜离子配合物
芳香羰基化合物
1-磺酰基-1,2,3-三氮唑
辣椒素类似物
脂肪链
荧光化合物
荧光增强效应
芴合成
烯丙基化反应
芳基三氮烯
反应型
手性天然氨基酸
蜈蚣
有效成分
全合成工艺
三氟甲基酮
不对称炔化
季碳手性中心
三氟重氮乙烷
酯类化合物
空间位阻
分子内官能团化
酰亚胺
四苯硼锍盐
碳碳键
手性炔丙醇
手性炔丙胺
不对称炔化反应
碳催化剂
氢化偶氮化合物
脱氢反应
氧化加成
偶氮配体
钳形化合物
钌催化剂
耐热性
双氧水工作液
甾体碘代物
水相还原
1,4-加成反应
双碳氢键活化
溶剂极性控制
糖苷
二硫化秋兰姆
空气氧化
异噁唑类化合物
碳-氧偶联反应
芳基卤化物
苯酚取代物
β-羟基羰基化合物
热分解反应
四配位有机硼
叶立德热解
碳碳键氧化偶联
芳基偶联
联芳基化合物
非对称结构
芳香性
偶氮类锌酞菁
光敏染料
光吸收特征
单质炸药
安全性能
二氧二羟胺
六氮杂异伍兹烷
溶剂挥发法
共结晶体
生物质炭材料
活化条件
活化豆面
葵花盘
高中化学教学
化学工业流程题
催化剂制备
异相回收
催化过程
转氨化反应
螺双芴结构
天然化合物
甾体生物碱
均相反应
桥联配体
环状硅烷
构象混合
介孔硅球
螺二芴化合物
化合物结构
光伏效应
催化剂回收
胺化合物
卤代芳香醇
分子自组装
吡唑类化合物
烯肼共振式
2,4-戊二酮
卤代烯基吡唑
农药开发
根损伤
肌动蛋白
芳香偶氮化合物
开环均聚
嵌段共聚
铜锌配合物
吡嗪配体
α-羰基酯
手性α-氨基酰胺
苄基卤化物
钯试剂作用
手性二茂铁环蕃
设计合成
钯催化配体
手性二茂铁衍生物
酰基化反应
硝化反应
α,α-二芳基丙烯醇
联苯双酯
抗病毒药物
吡啶乙醇
环钯配合物
氮杂半冠醚
双核(锌)络合物
不对称聚合反应
7-磷杂降冰片烯
磷-碳键断裂
反应性能
β-羰基膦酸酯
1,3-共轭烯炔
2-氨基喹啉
2-氨基吡啶
伯酰胺化合物
有机化合物载体
三价金属离子
离子选择性电极
三苯基膦催化
5-乙酸基-2,3-二烯戊酸酯
1碳,3氧-双亲核试剂
芳基碘代物
唑类化合物
芳香亚胺环钯
自组装膜
双吲哚并磷杂环戊二烯
电致发光材料
磷原子中心
氮杂芳香化合物
双磷酯化反应
芳基吡嗪环钯化合物
苯甲酰胺类衍生物
螯合作用
直接硝基化反应
铜盐
2-芳基吡啶
氯化钯
醋酸铜
氯化反应
碳-锡键断裂
苄基锡试剂
蚤休皂苷
积雪草苷
选择性糖苷化法
重排机理
2-脱氧-2-氟-4-叠氮嘌呤
嘧啶核苷化合物
抗病毒药
氧化环化
碳-氧键
碳-硫键
2-氨基-1,3,4-噁(噻)二唑
五配位双氨基酸螺环氢膦烷
磷手性中心
立体化学机理
侧链位阻
7-磷杂降冰片二烯配合物
亚膦烯配合物
硼烷配合物
连二仲膦配合物
卤化硼反应
β-羰基磷酸酯
一锅煮法
二茂铁探针
生物传感器
电化学表征
自组装法
再生过程
阳离子荧光探针
塑料薄膜
手性双(咪唑啉)苯配体
钳形铑化合物
1,3-端基二炔
三氟丙酮酸酯
不对称炔基化反应
1,3,5-噁二嗪-2-酮类化合物
含氮衍生物
叔丁基腙
3-取代-3-羟基氧化吲哚
氮杂半冠醚手性配体
脱硝基偶联反应
芳基砜类化合物
转录因子
生物信号
调控机理
氧化偶氮苯
α-取代氨甲基二茂铁
病毒进入抑制剂
皂苷类化合物
二芳基甲烷衍生物
3-位取代吖丁啶衍生物
超分子催化剂
钳形钯化合物
不对称膦氢化
亚磺酸钠
芳基化试剂
砜类物质
环钯亚胺
自组装单层膜
草酰氯
二氯化磷
二氧环戊烷
三氟芳基酮
醇类化合物
吲哚啉衍生物
二苯基乙醇
导电高分子材料
电性能
光伏器件
薄膜材料
聚苯乙烯磺酸钠
乙撑二氧噻吩
线性聚合物
小分子模型
堆积性质
紫精双阳离子
倍他洛尔
瑞戈菲尼
间氟苯酚
氨基苯酚
多激酶抑制剂
偶氮类化合物
官能化反应
磺酰化反应
酰氧基化反应
烷氧基化反应
芳香二肽
生化反应
三氮烯类化合物
亚膦烯化合物
磷杂环戊烯
聚合电解质
锌催化剂
二羟基酯
双羟基化
反式化合物
有机磷化合物
炔烃分子
光学测试
吡唑化合物
异噁唑化合物
环己二酮
酮酸酯
双核催化剂
二氮杂吲哚
偶联合成
绿卡色林
减肥药
酰胺还原氮杂
氯丙烷盐酸盐
二芳基喹啉氮氧
芳基卤代化合物
铂化合物
二吡啶基苯
二苯并咪唑基苯
硝基化合物
磺酸酯化
咪唑啉配体
联芳骨架
反式硝基烯烃
傅克烷基化反应
芳杂环化合物
羟基香豆素
烃类化合物
二酰亚胺
青钱柳多糖
免疫调节
巨噬细胞
刺激响应
压致变色
凝胶自组装
荧光功能材料
二芳乙烯
固态发光
分子开关
感光材料
复鞣染色段废水
丙烯酸树脂类复鞣剂
铬元素
加碱沉淀法
有机硅柔软剂
羟基硅油
甲基二甲氧基硅烷
聚合反应
织物整理
黑果枸杞
吡喃酮
7-氨基-4-三氟甲基香豆素
阳离子水性聚氨酯
十二胺聚氧乙烯醚
苯并吡喃环
胶膜性能
三尖杉
呋喃羧酸
氰酸酯树脂
纳米氧化钕
表面接枝
肽类药物
分子定量结构
活性关系
参数化表征
化学气相沉积
水分解
光催化性能
焦谷氨酸
并环混合酸酐
光气活化剂
羧基活化
亲电活性
抗结核药物
乙胺丁醇衍生物
半缩醛
手性催化剂
水溶性铜配合物
不饱和羰基化合物
羰基烯烃化
共轭烯烃
金属钕
导向基
方酰胺
磷酰化
氢磷酰酯化
α-氨基磷酸衍生物
铁铜共催化
手性杂环
吲哚并噻喃
定位基团
官能团化反应
手性螺环羟吲哚
不对称氢化反应
双胺配体
钌金属配合物
电荷陷阱
存储性能
氮杂环
钴催化剂
碳-碳双键活化
2-芳基苯并噻唑
亲电胺化
金属-有机配位聚合物
冠醚功能化羧酸配体
胺基化反应
三氟甲基炔烃
嘧啶胺
三唑环
2,3-二溴丙烯
叠氮化钠
喹唑啉酮类化合物
过渡金属钯催化
硝基烯烃
2-吡啶酰胺衍生物
β-硫醚化
β-甲基砜酮类衍生物
二苯基氧磷参
二甲基亚砜
碳-磷键
钯铜共催化
教学模型
概念辨析
2-炔基苯甲醛腙
异氰基乙酸酯
邻烯基芳基异硫氰酸酯
生物分子
光谱分析
酶法合成
芳香烯烃
甘氨酸乙酯
环丙烷化反应
一氧化碳
次硝酸
小分子荧光探针
异戊烯基黄酮类化合物
钯催化烯烃
α-羰基烷
溴氧化双官能团化反应
官能团耐受性
底物适用性
2-酰基吲哚化合物
脱氢偶联反应
碳-氢活化
二芳基二硫(硒)醚
有机硫族化合物
铑元素
吲哚并四氢异喹啉酮
三苯基铋全氟辛基磺酸配合物
紫檀芪
氧杂蒽类染料
次氯酸根离子
二苯基甲酮
4-羟基咔唑
亚硝酸叔丁酯
α-硝基酮肟
钌光敏催化剂
1,6-烯炔
苯磺酰氯
苯并芴类化合物
3-硝基-吲哚类化合物
有机金属路易斯酸
自由基串联关环反应
1,7-烯炔
环化串联反应
高血压
血管紧张素
氯沙坦
芳环氧化
偏三甲苯
2-甲基萘
二溴烯烃
羰基磷酸酯
炔胺化合物
烯醇式结构
双官能团
半导体存储材料
光电信息存储
高存储容量
药物转运体系
纳米载体
柱芳烃
药物释放性质
稀土胺基配合物
碳桥联双酚
铜催化醛
过酸叔丁酯
有序氮掺杂
介孔碳材料
催化有机合成
端炔偶联反应
氟硼二吡咯类
荧光染料
三枝系统
羧基官能团
三枝结构
低温亲核取代
红外表征
噻吩基导电聚合物
循环寿命
比能量密度
学习困难原因
操作能力
教学对策
介孔氧化硅材料
羧基修饰
混合模板剂
光敏剂
波长红移
紫外可见吸收光谱
癌症治疗
纳米管
形貌控制
分解水制氢
叶绿素
荧光分子探针
铜离子检测
多孔碳
硬模板法
俘精酰亚胺
吡嗪衍生物
胡椒碱衍生物
有机薄膜
电光效率
载流子传输
超价碘
贝克曼重排
选择性氧化反应
有机锑
并噻吩二羧酸
金属有机框架材料
气体吸附
固-固相变储能材料
热化学性质
羧酸配体
手性醇胺
手性含磷化合物
不对称氯代反应
酞菁类敏化剂
均四嗪
羟肟酸
金属冠醚
多孔磁性纳米颗粒
表面调控
表面吸附性质
芳香基亚硒酸
结构多样性
直接羟基化
绿光发光二极管
氮化镓基
硅衬底
外延生长速率
量子效率坍塌
发光性能
点击反应
阳/阴离子识别
强相互作用
能级调节
三元共轭聚合物
脂环族
还原氧化石墨烯
柔顺性
分散性
柔性复合薄膜
脂环结构
桥连化合物
太阳系
天体有机物质
脂肪性
光谱图分析
含氮小分子化合物
共催化作用
界面层
反向聚合物太阳能电池
共轭电解质
烷基链
生物启发
生物无机催化剂
联芳类化合物
聚降冰片烯
荧光识别
苄醇衍生物
活泼亚甲基化合物
二氧化碳活化
甲酰腙基团
金属离子配位
分子探针
单一基质荧光粉
+共掺杂
紫外激发
费-托合成
有序介孔
氧化铝
焙烧温度
四氮杂卟啉
轴向配位
尾式卟啉
铂合金
微波法
石墨状碳氮化物
浸渍法
传质过程
绿色催化
二氢嘧啶
五叶山小桔
芸香科
水杨酰肼
二氢嘧啶酮
空盒状
卟啉复合物
含氮五元杂环
咔唑桥联配体
吸附性质
阴离子表面活性剂
酰肼结构
性质测试
可降解结构
吡唑啉类化合物
加热方式
硫醚有机配体
生物可降解材料
共聚物
希夫碱有机配体
变色机理
苝系衍生物
识别作用
光化学性质
有机配体
芴桥联
吡啶桥联
拓扑结构
物化性质
多环杂环化合物
氮杂环卡宾配体
卡宾钯化合物
催化氢胺化
含氧杂环化合物
高烯丙基化合物
芳酮醛水合物
天然产物骨架
萘啶衍生物
杂环硫醇配合物
杂环硒醇配合物
伊布硒啉
β-不饱和酮
双核三氮唑钯化合物
二苯胺
固态发光性质
噻咯
四苯基乙烯
镁铝水滑石
空间限域诱导发光
插层组装
有机荧光材料
哒嗪酮
成因分析
α-异氰乙酸酯
核心共性骨架
手性膦配体
芳基砜
二噻吩并噻咯
全共轭嵌段共聚物
荧光小分子
含氮配体
铑配合物
十二内酰胺
阴离子共聚
热力学性能
尼龙材料
四氧化三铁
表面功能化
超疏水复合涂膜
制备方法
硅橡胶
聚硅氧烷
热学性能
奎宁
多面体低聚倍半硅氧烷
脱氯化氢缩合反应
超支化聚合物
3,4-烷氧取代聚噻吩
格氏易位聚合
改性修饰
硅正离子化合物
硅负离子化合物
锡配体
无机化合物
钴配合物
铁催化活化
醚键
亚胺化学
阿多嗪
表面羟基
分散稳定性
浓度检测
接枝改性
直接凝固注模成型
群体感应信号分子
硅藻
生物膜
胞外聚合物
海洋生物污损
海绵
共附生真菌
抗污损活性
密度泛函理论计算
钌金属纳米颗粒
有机荧光团
荧光功能化
海南暗罗属
水卤镁石
无水氯化镁
有机溶剂
乙酸酐
泡沫分离
亚麻籽胶
酸性多糖
亚麻籽蛋白
响应曲面
枸杞黄酮
枸杞多糖
动力学过程
哈萨克族文化
课程资源
高考试卷
内容分析
中学化学教学
学科交叉教学
知识分析
理综视角
肿瘤乏氧
吲哚喹喔啉
11-氧衍生物
硝基还原酶
阿伦磷酸钠
体外药物释放
药物递送载体
骨修复
骨组织工程
香豆素修饰
共聚焦荧光成像
检出限
逐级释药
化疗药物
纳米载药体系
肿瘤多药耐药
多肽体系
姜黄素衍生物
金属钯配合物
脉冲金属有机化学气相淀积
工艺参数
流体动力学
气相学反应
半导体材料
热解碳化硅
外延生长
晶格结构
液液萃取
崖县风车子
三萜化合物
大风子科
天料木属植物
广南天料木
茜草科
琼岛染木树
番荔枝科
鹰爪花植物
生物碱成分
多量子阱
电子阻挡层
气相沉积
光电效应
钯纳米粒子
电化学催化
催化剂载体
化学荧光传感器
客体分子
氮丙啶
吗啉衍生物
树枝形分子
磷腈衍生物
聚集诱导发光 四
共轭α-氰基烯腈
末端烯酮
磁共振成像
造影剂
靶向性
临床影像诊断
聚离子液体微球
离子液晶
柱状相
各向异性
离子电导率
聚甲酚磺醛
非共价键负载
均相催化剂
多相化
纳米金
醇类氧化
机械设计
可控温度
热交换机
6-苄基菲啶
无金属催化剂
药物化学合成
同位素标记
光子集成
晶格匹配
光波导
酰腙类化合物
2-酰基-1-氯-环丙基甲酸酯
曼尼烯反应
吡唑琳衍生物
多官能团化吡咯环
三钛酸纳米片层
复合水凝胶
光交联聚合
光降解性能
磷光铱配合物
双极性
有机电致磷光材料
电子传输
宽能带隙
铜催化氧化
抗肿瘤剂
临床试验
喹喔啉酮
3-氨基喹喔啉-2
胺化合物反应
应变补偿
非对称波导
天然木酚素
2-恶唑烷酮
甲氧基苯甲醛
羧酸反应
四吡咯
螯合性能
苯并呋喃并吲哚啉
骨架类化合物
苯醌单缩酮
苯酚衍生物
溴代烯烃
芳基炔烃
异靛类衍生物
邻炔基苯甲醛
萘甲亚胺衍生物
巯基苯酚衍生物
苯骈三氮唑
有机叠氮化合物
灵菌红素
3-甲氧基-5-溴吡咯-2-醛
2-位烷基吡咯
双烃基化合物
催化异戊二烯
高等职业学校
吡咯烷
分子内氢胺化反应
异(硫)氰酸酯
2-亚胺-1,3-氧硫杂环戊烯
酰胺类衍生物
支架材料
聚丁二酸丁二醇酯
复合改性
共聚表面改性
生物相容性
二铁六羰基化合物
醋酸纤维素
全铁氢化酶
纺丝膜电极
多糖
玻碳电极
电化学识别
沸石咪唑酯骨架材料
原位合成
正异构烷烃
吸附分离
羽扇豆怀特酮
染料木素
前列腺癌
磺酰基叠氮
有机串联反应
α-烯丙
阿奇沙坦
羟基修饰
酯衍生物
氯甲酸酯分步环化法
交联透明质酸生物膜
1,4-丁二醇二缩水甘油醚
盐酸阿霉素
舒林酸
释药性能
松针油微胶囊
有机溶剂萃取法
复凝聚法
芳香织物
脲衍生物
氯甲酸苯酯
二芳基碘鎓盐
菲啶类衍生物
苯腈
强碱氢氧化钠
克酮酸染料
3-二乙氨基酚
噻吩衍生物
内嵌极性官能团
1,6-己二异氰酸酯
有机化合物分离
反相液相色谱固定相
生长激素受体激动剂
斜纹夜蛾性信息素
3-哌啶甲酸乙酯
哌啶衍生物
氟化硼吡咯
2,4-二甲基吡咯
乙酰氯
三维氮掺杂石墨烯
纳米贵金属催化剂
氧还原反应
香草醛
加氢脱氧
铂-钯立方体
生物传感
荧光基团修饰
间苯二酚
2-芳基异腈
自由基历程
亚砜还原反应
胺化聚苯乙烯树脂
1,4,7,10-四氮杂十二烷
硝基苯酚
热力学行为
静态吸附
5-甲基-3-吡唑甲酸
3-甲基-4-吡唑甲酸
金属有机配合物
平面金属电极
表面修饰电极
金属纳米复合材料
醇氧化反应
电催化活性
有机膦小分子
噻二唑衍生物
缓蚀性能
热力学稳定性
富勒烯氮丙环
[3+2]环加成反
五氟磺草胺
酰氯中间体
嘧啶中间体
吲哚并五元碳环
1,4-戊二烯-3-醇
烯丙基醚
多胺型聚苯乙烯树脂
二乙烯苯
10-四氮杂十二烷
芳香酸
2-硝基-4-甲砜基苯甲酸
对甲砜基苯甲酸
氧化媒质
α-酰氧化反应
四丁基碘化铵
芳基氰化物
锌离子
荧光成像
2-异腈基联苯
6-硅基菲啶化合物
2-芳基苯并噁唑
尼洛替尼
埃罗替尼
糖胺-铜催化
含氮杂环药物
铁载体抗生素
单环β-内酰胺
5-羟基-2-羟甲基-4-吡喃酮
吡唑羧酸类配体
芳基四唑类化合物
交叉脱氢
螺旋聚合物
不对称亨利反应
聚苄醚型
树状分子凝胶
饶丹宁
噻吩异靛
自偶联反应
液晶发光材料
环金属铂配合物
苯并菲衍生物
苯基吡啶
偏振电致发光器件
芳烃酰胺化
脱羰偶联反应
借氢策略
苯并二嗪衍生物
杂环化学
二噁烷化合物
缩醛反应
2-二羟甲基丁醇
三羟甲基乙烷
可降解表面活性剂
柠檬酸锌
响应曲面分析法
催化转化
化学燃料
碳-硫键断裂
共价有机网格
氧化断裂反应
化工催化剂
手性季鏻盐
催化剂合成
可见光诱导
烯烃化合物
有机碘化物
烯基化合物
热重分析
圆偏振光
自旋极化
硫化锌
紫外光诱导
氢化酶
活性中心
模拟物
反应性
农林废弃物
改性材料
高温改性稻壳
流域污染
键连衍生物
1,2-双官能化
ɑ-氨基膦酸酯
联苯类
农药合成
生物小分子
聚甲基丙烯酸
荧光银纳米团簇
生物巯基
环八四噻吩
改良合成
低聚物
铜基纳米线
聚甲醛
宏量制备
性能测试
铝离子荧光探针
有机荧光染料
噻吩双螺烯
噻吩大环化合物
高开路电压
咔唑酮
菲衍生物
有机不对称催化
羟基化反应
七元环状亚胺
炔基化反应
肽偶连试剂
多齿氮氧配体
铝/锌配合物
量子产率
煤自燃
阻化剂
氧化特性
抑制作用
雨生红球藻
虾青素
光能利用特征
芳烃化合物
反应活化能
纤维素磺酸
回流法
α-氨基酮
氨基嘧啶
喹唑啉-2
4-烯二酮
共轭氢氰化
萘酰腙凝胶
凝聚态荧光
荧光比色
氨基酸酯
锡氢化物
希夫碱合成
芳烃受体
氢氰化反应
烯丙基胺
烯烃缩合
碳键构筑
甲基化反应
无溶剂研磨
金属凝胶
竞争配位
范德华力
嘧啶硫化物
硫基嘧啶
纳米载药系统
乳腺癌
戊二烯酮结构
马铃薯
二氯噁菌唑
悬浮剂
残留分析
消解动态
吡唑酰胺类化合物
浸叶法
双异硫氰酸酯咔唑衍生物
阴离子受体
高分子固体酸
1,3,4-噻二唑酰胺类化合物
辣椒
苯醚甲环唑
丙环唑
吡唑醚菌酯
饿蚂蝗
有效部位
保肝降脂作用
抗氧化能力
查尔酮类衍生物
喹唑啉硫醚
1,3,4-噁(噻)二唑砜类化合物
苯氧结构
光谱监测
咔唑衍生物
传感作用
戊二烯酮类衍生物
嘌呤类化合物
脒化合物
苯胺化合物
共轭结构
还原反应
生化测定
电化学分析
乙缩醛合成
乙醇催化
α-二亚胺
萘基取代
吡咯合成
三氮杂戊
二烯配体
芳基硫鎓盐
光化学反应
氮萘类化合物
化学小分子识别
多芳环体系
9-芴酮类化合物
烯烃复分解反应
位阻效应
时空变化
主因子分析
气溶胶
大气环境
大气颗粒物
釕催化
甲基喹啉类化合物
环金属化
二氧化碳转化
羧化环化反应
亚甲基环状碳酸酯
噁唑啉酮
直接键连卟啉
单电子氧化偶联
区域选择
氧化电位
协同超分子
硼氮共轭杂环
低价有机硼
固体荧光
硼氮杂戊搭烯
手性杂环化合物
间苯二酚杯芳烃
捕获凝集素
水凝胶
配体配位
超分子自组装
磷酸酶响应
靶向药物传输
生物识别
手性膦催化剂
共催化体系
有机膦催化剂
联烯酸酯
碳杂键生成
聚合物分子刷
二硫键
动态组装
聚合物胶束
生物酶
飞秒激光
微构造
表面微结构
直写加工
纳米带
能带结构
紧束缚近似
萜化合物
交叉环加成
醛酮化合物
紫外光辐照
硅氢化反应
酮化合物
钌络合物
负氢转移
化学热力学
催化降解
杂环卡宾
烯基环丙烷
共轭二烯
有机除草剂
农药抗性
异吲哚啉酮
配体结构
噁嗪化合物
呸啶化合物
蛋白结构
顺磁共振
稠杂环吲哚
染料敏化剂
卟啉化合物
硫醚化合物
吡啶衍生物
印记合成
蛋白质链接
生物碱合成
脱氢偶联
胺类配体
吡唑啉酮
茚醛化合物
精喹禾灵
磷酰胺酯
冠醚化合物
分子键合
铁血红素
热力学循环
苯并三唑
叔膦催化
呋喃化合物
绿色农药
伊维菌素
诊断药物
心脏造影剂
多环化合物
分子催化
卟啉光敏剂
2-吡喃酮
辅助配体
环丙烷合成
碳碳双键
剑叶龙血树
色谱分离
胰岛素抵抗
超强酸催化
超亲电反应
星形聚合物
季戊四胺
聚乳酸共聚物
药物缓释载体
牛肝菌
分子鉴定
多糖成分
革叶兔耳草
豆腐果苷
包合行为
氧杂苯并冰片烯
不对称环化反应
环状化合物
碲化镉量子点
巯基乙醇
改性聚乳酸
表面嫁接
碳氢键官能团化
针铁矿
铁锰氧化物
天然锰砂
卤代苯酚
膦催化
羟基化多溴联苯醚
羟基化多溴联苯
漆酶
降解动力学
钴基催化剂
费-托合成技术
二氧化钛载体
水热碳修饰
碳氮化合物
介孔分子筛
石松
灵芝
乙醇提取物
分离工艺
手性磷酸催化剂
磷酰胺
整理剂
拒水拒油性能
共轭环状化合物
光学性能
配位键
三氟甲基化试剂
吡啶2-甲酸
亲电三氟甲基化反应
光响应水油润湿性
可逆转换
醌类物质
合成优化
反应产率
阿普斯特
晶体类型
银屑病关节炎
烯基氟5
氮杂环取代的烯基胺化合物
三齿配体单元
铂配合物
嘧啶基团
灵敏性检测
手性荧光化学传感器
苯唑草酮
吡啶类农药
中间体衍生化方法
环氧环己烷
开环均聚反应
羧酸类金属配合物催化剂
改性处理
抗静电性能
熔体流动性能
金属硫化物
光催化还原法
1-多氟芳基-1,2,3-三唑化合物
一锅三组分反应
多氟芳基叠氮中间体
反应效率
酮类化合物
水相合成反应
碳骨架
半缩醛糖
碳氢键
活化反应
α-氟代酰亚胺
手性烯酰胺
氟化氧化反应
流程模拟
喹啉类物质
抑酶活性
溶剂热法
甲酸
水处理药剂
废弃生物质
改性工艺
缓蚀杀菌性能
2,3-二甲氧基苯甲醛
产品收率
二乙酸甘油酯
双子表面活性剂
起泡性
稳泡性
芴环化合物
茚酮化合物
串联偶联反应
乙烯基碳酸乙烯酯
不对称脱羧
季碳手性
高聚物结构
药物运输载体
酸敏感药物
药物控释
三环4-吡啶酮
吡咯类化合物
氟离子探针
磁性四氧化三铁
叶绿素光敏剂
苯二腙衍生物
单腙衍生物
纳米粒子掺杂
表面等离子体共振
多孔碳材料
官能团修饰
还原氧化
纳米薄膜
硝基苯并呋咱
纳米结构
喹啉氮氧
吡啶化合物
芳基氯化物
减肥药物
酶活性抑制剂
生化药理
硅杂环戊二烯
有机电致发光材料
钴催化反应
钯催化反应
不对称烯丙基化
2-吡啶甲酸
炔基芳烃
氢芳基化反应
胺基羰基化反应
金属羰基化合物
色酮
异香豆素
咔唑生物碱
人工合成
手性二胺配体
异斯特维醇衍生物
不对称有机催化合成
苯并磷杂环戊二烯
共同催化
炔键
原子经济
7-磷杂降冰片二烯
热解反应
乙炔衍生物
界面聚合
金属调控
螺旋纳米带
硼化/质子化串联反应
亚硝基吡啶并咪唑
亚硝基化反应
偶氮苯
苄胺
氧化环化合成
联磷杂环戊二烯
路易斯酸催化
1,3-二氮杂环
芳基丙炔酸
α-酮亚胺酯
不对称傅-克烷基化反应
磷杂环戊二烯
有机磷氧化合物
季磷盐
量子效率
钳形铂化合物
平面四配位
并环1,2,4-三氮唑
杂环氮氧化物
杂环砜类化合物
染料敏化
碘催化剂
喹啉氮氧化合物
分子氧
喹啉环
螺磷烷化合物
裂解规律
立体化学特性
五配位磷化合物
氮杂四元环硅醚
大共轭π环并磷杂环戊二烯
炔基
双氨基酸氢膦烷
烯丙式卤代烃
有机五配位磷化合物
立体化学性
镍-咪唑并吡啶化合物
芳基磺酸酯
分子印迹
电化学聚合
农药污染
远程检测监控
噻吩亚胺环钯
电化学聚合膜
杂芳基硼酸
碳-磷偶联反应
咪唑并吡啶
手性钳形铱化合物
1,4-环己二烯
双噁唑啉吡啶
金刚烷
三联吡啶
空心球型结构
钯铁配合物
核磁磷谱跟踪法
芳基亚磺酸钠
双齿亚磷酸酯配体
脱氧核糖核苷酸
静脉石
人血清蛋白
丹参酮类化合物
成分分析
α-氨基膦酸酯衍生物
结构可调
复合型凝胶
现场热聚合法
小分子天然产物
同位素示踪
热裂解
气相色谱质谱联用
罗萨明
沙坦类化合物
质谱裂解
阿齐沙坦酯
降压药
小檗碱
质谱检测
喹啉类药物
荧光素
磺酰胺化反应
铱催化剂
2-芳基三氮唑氮氧
氮杂磷杂环戊二烯
苯基异腈
螯合物
镍催化剂
双齿配体
含吡啶基团
配位组装
香豆素类化合物
炔酯
加成/环化反应
配体调控
吖丁啶类化合物
多卤代吡啶
单齿膦配体
芳基迁移
核酸监测
比色分析
数据处理
真菌代谢
锡基化合物
煅烧工艺
生化检测
信号放大
水产养殖
水质净化
菌株筛选
高分子多糖
海藻酸钠
疏水改性
氟胺草酯
农药化学
吲哚化合物
4-二氢吡啶
树脂合成
燃油脱硫
脱硫催化剂
三唑啉酮
多齿羧酸
联烯酰胺
吡咯化合物
硫化合物
生物材料
噻唑烷酮
双齿围沙蚕
蛋白酶体
双加成反应
催化动力学
汽油脱硫
海带加工
岩藻多糖
多糖提取
吡咯并吡咯二酮
有机发光材料
3-吲哚基甲醇
布朗斯特酸
傅克烷基化
喹唑啉二酮
含二氟亚甲基硫代糖
立体异构体
神经递质物质
尿液检测
运动疲劳
八乙烯基笼型倍半硅氧烷
含氟织物整理剂
抗皱特征
扁桃酸酯类化合物
手性药物
不对称酯化反应
香豆素衍生物
甾体结构
拼合原理
氟代缺电子芳烃
直接氧化烯烃化反应
α-烷基吡啶
含氟亚胺
β-吡啶-α-含氟甲基脂肪胺
芳香重氮盐
三氟甲基化反应
硫代香豆素
含氟胺
叔丁基亚磺酰胺
二氟甲基
炔丙基仲醇
生物酶催化法
金属有机催化剂
氮参杂
分子石墨烯
六芳基苯衍生物
电子传输能力
扶手型分子石墨烯
噻吩骨架化合物
维甲酸类化合物
金属配位
两性菲哕啉衍生物
氮原子
孤对电子
含氟聚合物
全氟聚醚接枝聚合物
低表面自由能
生物防污涂层
抗粘附性
钯催化体系
炔丙基呋喃甲醚
聚酰亚胺纳米纤维膜
芳基腙
碳-氮关环
多步交叉脱氢偶联
铁盐催化剂
双齿基团
五元含氮杂环
铜催化反应
小叶星宿菜
鬼吹箫
佛手
免疫活性
乙撑胺
自控设计
氨化反应器
仿真验证
氯代芳烃
立体非对称
络合纯化技术
苄位亚甲基
异喹啉类化合物
羟基脲
1,3,4-噻二唑硫醚类衍生物
席夫碱类化合物
斯亚旦
常春藤皂苷元
抗肝癌活性
己二酸二甲酯
固化剂
β-羟烷基酰胺
己二酸二酰肼
合成工艺优化
2-甲基-4-硝基苯甲酸
化学还原氧化
电导率
均相金催化醇
八氯苯乙烯
多溴联苯醚
多卤代有机污染物
半抗原合成
酶联免疫分析
固载有机金属催化剂
芳香酮
不对称催化性能
乳化废水处理
破乳
芬顿氧化
化纤油剂
手性功能材料
常规性能测试
α-烯丙基化反应
高烯丙基胺
α-胺基负离子
烯丙基化试剂
2,4-戊二酮反应
毒性预测
[3+2]反应
协同作用
手性控制
完整骨架
接力活化
薯蓣皂甙元
非均相催化剂
还原石墨烯
光氧化还原催化
芳基邻二胺
偶极转换
高催化活性
有机无机骨架介孔硅基材料
不对称氢转移反应
手性微环境
不对称迈克尔加成反应
相转移催化作用
咪唑鎓盐
介孔硅
负载型手性方酰胺催化剂
氮卤化试剂
成环反应
钯催化硫代酰胺
不对称α-烯丙基化反应
硫代酯化合物
卤胺
高分子抗菌材料
磁性纳米材料
介孔材料
介孔硅材料
螺二芴类化合物
双光子吸收
发光特性
手性磷氮配体
两亲性分子
三氯三嗪
选择性取代
非病毒载体
靶向给药
药物传递
壳寡糖
紫杉醇
药物包载
芴
蓝光材料
固体薄膜
碲化镉
硒化镉
荧光染色
生物标记
纳米浇铸
电极材料
乙酰氧化
有机结构
简约合成
硅基团作用
金属锆
水滑石
潜手性酮
不对称硅氢加成反应
含硅活性
硅烷配体
亲电环化反应
有机电致发光二极管
蒽芴衍生物
光电性质
显示器
硅烯
选择性加成
体型有机硅树脂低聚体
软-硬段
定量关系
基团贡献法
原子贡献法
有机硅
功能化有机硅化合物
生物酶催化
远程失对称
手性伯胺
硅氢插入反应
生源合成
硅芴
发光效率
平板显示
聚倍半硅氧烷
丙烯酸酯乳液
有机无机杂化乳液
溶胶凝胶法
纳米复合材料
断裂机理
界面结构
功能性聚硅氧烷
纳米银颗粒炔醇化
硅氧烷
二元混合体系
物理化学性质
规整结构聚倍半硅氧烷
含氢不对称环四硅氧烷
超支化结构
嵌段共聚物
生物降解性能
手性硫脲催化剂
吖内酯
手性氮杂环配体
苄基化合物
β-榄香烯
寡肽修饰
抑瘤率
中药温莪术
抗癌活性成份
木塑复合材料
聚乙烯
聚硼硅氧烷
苯炔大环
环内带乙酰胺基团
配位络合
超分子行为
硼二吡咯亚甲基类
甲基丙烯酰胺
吲哚啉酮
蛋白激酶
抑制剂筛选
稳定同位素
联苯
多级屏蔽泵
对称布置结构
转子系统
电机内冷却回路
氮化铝
寄生反应
反应器
射流规律
流式细胞术
后向散射信号
光学仿真
流体力学
稀土聚合物基复合荧光材料
聚合物凝胶
超声微波法
发光活性
氮杂环液晶化合物
液晶性能
三氯化金催化
氨基吡啶衍生物
杂芳环化合物
隔热涂料
改性硅丙乳液
左旋(-)-薄荷醇
右旋(+)-香茅醛
香料
自蔓延燃烧法
铈掺杂
含氟液晶分子
吡咯烷液晶分子
介晶性能
哌啶液晶分子
吡咯液晶分子
氮杂环芳基均三嗪衍生物
电致发光器件
小罗伞
救必应
山芝麻
挥发性化学成分
不对称开环加成反应
手性双膦配体
氧杂苯并降冰片烯
芳香硼酸
芳基亲核试剂
氧化交叉偶联反应
稀土铽配合物
稀土发光材料
纳米功能材料
二酰胺穴醚
摩擦学性能
冠醚衍生物
润滑油脂添加剂
氯化钯催化
2-巯基吡啶
防锈液
穴醚
化学结构
结构测定
镍硫羰基化合物
几何结构优化
