太阳辐射压
精密轨道确定
动能侵彻弹
侵彻性能
弹体壁厚设计
侵彻深度
无量纲因子
撞击函数
形状函数
许用应力
动态屈服应力
装药系数
开坑区
隧道区
形状因子
惯性力
超高速碰撞
等离子体
数值模拟
气体动理学格式
多介质流动
非混合动理学流体界面模型
分层流模型
气体刚性状态方程
太赫兹波
雾
蒙特卡罗
绿色
火工含能材料
安全环保起爆药
高氮杂环化合物
配位化合物
应用物理学
火花点火
压电晶体
爆炸力学
锰铜压力传感器
爆压
可公度
特丰来水预报
2014年
新安江水库
温度
岩石
损伤
本构理论
力学行为
地震
短临预测
指纹方法
长江流域
信息有序网络结构
大洪水预测
土力学
剪胀性
电阻率理论
干雾
抑尘机理
无组织排放
呼吸性粉尘
空气动力学
云物理学
斯蒂芬流
混装布料
万向节溜槽布料器
挡板布料器
溜槽角度
挡板角度
高密度耐热聚乙烯
集中供热二次管网
预制保温复合管
蠕变模量
太赫兹时域光谱系统
光谱分析
尾矿
废石
混合堆存
渗透灌浆
环境
安全
赤泥
拜耳法
铝土矿
氧化铝
岩石力学
圆盘劈裂
冲击试验
霍布金森试验系统
拉伸弹性模量
拉伸试验
页岩气
测井响应特征
声波
电阻率
实验机理
恒速压汞
核磁共振
覆压渗透率
地层水赋存状态
储渗系数
系统辨证脉学
手指感觉
脉象要素
脉搏波要素
血流要素
磁声电成像
互易定理
正问题
声磁耦合
变压器
谐波损耗
仿真建模
试验分析
白屈氨酸
空间构型
三阶非线性
玻璃
电离辐照
光学吸收
色心
硫系玻璃
中红外发光
稀土掺杂
跨音速
非定常流动
颤振
抖振
消声层
弹性壳体
低频
分置
声散射
噪声源
水平非均匀分布
海洋环境噪声
各向异性
声能流
无线传感器网络
物理势场
路径
算法
声弹性
三阶弹性模量
非线性
声空化
声处理
声化学
叩解度
沉析纤维
粗糙接触界面
非对称性质
微观几何特征
导波
零群速度模式
输油管道检测
声表面波
加速度
悬臂梁
非耦合装药
真实空气状态方程爆炸冲击波
一次爆破成深井施工方法
中子反照
放射化学诊断
活化反应率
刚性级联
供料流量
产品丰度
管塞孔径
活化产物
生物屏蔽层
反应堆
裂变偶
热传导
氧化
响应时间
核电站
故障诊断
推理机
交易成本
制度理论
政策框架
可持续发展
钢渣
水化活性
物理性能
力学性能
钙矾石
碳硫硅钙石
结构
特性对比
教育,护理
血液净化
职业暴露
分娩
泌乳障碍
原因分析
护理
黄铁矿
表面反应机理
前线轨道理论
难处理金矿石
竖向分条
分段充填
中深孔
后退式
分段回采
构造叠加晕法
原生叠加
轴向分带
深部预测
找矿突破
阳极氧化
铝基板
室外照明
生态型光污染
生态照明
鸟类行为
鸟类视觉
鸟类友好型照明
纳米压印技术
质子束加工技术
假塑性金属纳米粒子流体
气体压缩施压
高深宽比
快恢复二极管
物理模型
折中关系
台面边缘效应
小信号建模
毫米波器件
理想模型
能带结构
少子分布
理想电流
月球钻探
螺旋钻具
动力学分析
功耗模型
月球采样
模拟月壤
理论分析
摩擦力
最大抗剪强度
复杂材料
材料结构性
岩土材料
全状态函数
结构参数
复杂结构
随机地震动
非线性地震反应
倒塌
概率密度演化理论
高炉渣
人工湿地
磷素
基质
吸附
间隙参数
盾构隧道
衬砌
注浆体
隧道工程
组合地层
浅埋
围岩压力
双指标方法
基本概率分配函数
多信息融合
虚拟样机
齿轮故障
局部特征尺度分解
内禀尺度分量
包络分析
齿轮故障诊断
塑性变形
非协调变形
路径积分
位错
向错
多相流
非平衡相变
可压流体
格子玻尔兹曼
离散玻尔兹曼
线性与非线性理论
强度理论
稳定理论
断裂与疲劳寿命理论
类金刚石薄膜
应力
第一性原理计算
永资源会计准则
自然资源资产负债表
澳大利亚
决策有用性
全环法
空间相关性
测试区
通道数优化
玄武岩纤维
工程性质
改性
应用前景
露井协采
开采方向
井采扰动
边坡变形破坏
偏态垮落
力学机制
液晶透镜
电极结构
电场梯度
立体显示
串扰
多电极液晶透镜
非对称电压
光程
等效电路模型
成像效果
焦距
集成成像
成像景深
像素关联光栅阵列
液晶
介电各向异性
频率
极性基团
芳香胺
空穴传输材料
量子化学
有机发光二极管
图像化相位差膜
对位方法
创新生态
卡文迪什实验室
系统要素
物理不可克隆函数
低成本
秸秆还田
土壤
理化性状
产量
热带气旋
演变
强对流
双台风
测量与计量
测量不确定度
校准装置
云粒子
泛自然医学
能量医学
和疗医学
古中医学
量子医学
多波共振
同谱标靶共振机制
箍筋约束混凝土
单轴损伤本构
参数识别
混凝土
宏观损伤本构模型
损伤变量
损伤能量释放
碱式硫酸镁水泥
新物相
理论创新
抗水性
胶砂强度
保温材料
虚拟现实
水电仿真
职业教育培训
技能鉴定
光电子农业
植物工厂
光环境
现代农业
农业物联网技术
渗流侵蚀
地面沉降
控制方程
通孔
耐手工焊接
热膨胀
感应加热
多物理场
并行计算
白夹竹
矿渣肥
土壤物理性质
寿命预测
数理统计
时间序列分析
灰色预测
雷达
敷理统计
引雷空间理论
数值积分
雷击建筑物导致物理损害概率
氧化锌压敏电阻
直流
交流
冲击电流
老化劣化
大气扩散模拟
比较研究
数据质量
跳点
概率分布
置信度
可能值
正态分步
亚洲夏季风
三圈环流
副高
西瓜
四倍体
染色体制片
中医理论
皮肤屏障损伤与修复
苦参碱
镇痛
疼痛模型
纳洛酮
11·22事故
地下管线
特征点
拟合反演
氢循环主冷箱
压力缓冲器冷箱
仪表控制柜
设计计算
中国散裂中子源
低温氢
壳管式加热器
物理设计
气溶胶散射系数
垂直廓线
激光
燃煤锅炉
校核计算
优化
经济运行
参数匹配
系统性能
飞行时间
性能
电子理论
析出相
价电子
堆垛机
状态维护
组件
监测诊断
光伏组件表面温度
热特性模型
热平衡
经验关联式
山地光伏电站
复杂地形
优化设计
平面布置
安全性
旋涂法
甲基碘化胺
钙钛矿太阳能电池
中间带太阳电池
光学带隙
禁带宽度
地球物理
存在问题
发展趋势
酸性气田
管道泄漏
环境风险评价
含水砂岩气藏
气藏开发
物理模拟
废弃地层压力梯度
动用边界
毛竹
密度
土壤质量
评价
裂隙
围压
方斗山
地震解释
滑脱变形
构造几何学及运动学
变形机制
玉北1构造带
断层相关褶皱理论
生长地层
构造演化
成因机制
威远背斜
构造特征
基底隆升
磷灰石裂变径迹
成矿系列
成矿构造系列
印支期成矿
构造体系
矿体形貌
大厂矿田
断层形变
滑移分布
主成分分析
海洋可控源电磁法
三维正演
有限长线源
瞬变电磁法
水平电偶源
阶跃响应
视电阻率
电磁成像
倾斜与偏心次镜
快速反射镜
矢量象差理论
激光三维雷达卫星
全链路成像仿真
质量评估
物理仿真模型
研究生自我教育管理
研究生自组织
机制
嫦娥2号
科学探测
光学/无线电融合
测量
导航
物理消融技术
肿瘤治疗
中医属性
毒
阴阳
惯性/天文组合导航
机载星敏感器
视轴稳定控制
激光惯导
光伏电池建模
物理模型仿真
行为模型仿真
街区尺度
数值模式
计算流体力学
风场
湍流场
浓度场
脑瘫
父母
生存质量
影响因素
中医养生理论
下肢智能反馈训练系统
步行训练
构音评估与训练系统
诊断
设计
粗糙集
模态叠加法
随机振动
有限元分析
火箭发动机
雾化
无网格方法
随机有限元
随机场
特征值特征向量
摄动法
相关函数
不确定性分析
统计确认
一阶敏感度分析
误差传递
确认尺度
压力分布
衰减规律
点火口位置
冲击波
热层
前驱波
爆轰流体力学
计算格式
实验
验证与确认
孔隙介质
压缩系数
弹性波
颗粒型混凝土
非球形粒子
随机堆积
模型
进展
井眼稳定
坍塌压力
边界元
数值方法
碳酚醛
粘塑性
横观各向同性
残疾人
职业测评
系统
功能评估
软件
水浸式刮板捞渣机
补水量
零排放
白云深水
烃类检测
岩性圈闭
水道下切
岩石物理
光学
相衬成像
衬比度
背景光
位相物体
定量测量
电泳光散射
自相关函数
动态光散射
扫描成像
抽样
自相关
反演准确性
疏水催化剂
氢氘交换
流程模拟
圆波导
输出窗
功率容量
径向电子束
引导磁场
螺线盘
永磁体
传输特性
直线变压器
磁芯有效截面积
磁回路长度
能量传递效率
相对论速调管放大器
频带特性
非线性理论
高功率微波
脉冲功率
输入方式
模拟计算
磁控管
数值计算
阵列天线
泄漏
当量思想
数值仿真
模式激励
密封窗
径向线
陶瓷窗
真空密封
三相点
等效传输线理论
平面波
反射透射
天线罩
数值波浪水池
浮体
运动响应
弹体
高速
侵彻
头形钝化
深部岩体
地质力学模型
相似理论
试验技术
火星
粒-床碰撞
溅起速度
溅起沙粒数
离散单元法
临界间距
连续非连续单元法
弹簧元
结构层
单元破裂
接触检测
颗粒材料
冲击荷载
动力响应
离散元方法
细观构造
急诊
重症监护病房
呼吸及相关性肺炎
风力机
雷诺模型法
弗劳德模型法
预制体
自蔓延式
压坯密度
预热
菌渣
团聚体
有机碳
矿化
雾霾
人工影响天气
人工增雨
消减雾霾
物理
培养
创新
高中物理
研究
机械
实验探究
理论探究
物理实验教学
高效教学模式
科学探究
学习兴趣和能力
理论联系实际
课堂设计
安培力的方向
优质课
物理实验教学思想
声学实验
物态变化实验
光学实验
物体运动实验
自我提问单
元认识策略
分组实验
降雨
边坡失稳
降雨时间
边坡角度
叶片数
双吸离心泵
贯流水轮机
转轮进口水流角
最优运行区域
反问题
自由曲面变形方法
离心叶轮
摆线包络
结构设计
啮合副
传动精度
传动效率
氮烯
反应机理
量子化学计算
核自旋变体
精细相互作用
内部转动
甲醇
腺嘌呤
银纳米粒子
表面增强拉曼光谱
表面催化偶联反应
氢键
三元水溶液
水
拉曼光谱
椭偏法
无损测量
极化率
吸收光谱
吸收峰
振动模式
空间转向
物质空间
社会空间
精神空间
户外大屏幕
航天器
跨流域空气动力学
统一算法
区域分解
高性能并行计算
振动与波
齿轮传动
减振降噪
离心力
阻尼效果
声学
声子晶体
有限元
准周期
禁带
开心果分拣
碰撞声
时域特性
碰撞振动
火力发电厂
直接空冷系统
声源识别
噪声特性
固体声
流场
缩尺模型
声功率
声学边界元模型
电力变压器
噪声预测
相干虚源法
半开空间
相位
特高压
并联电抗器
声源模型
声场分布
声屏障
插入损失
防护
结晶流变,反向淬火法
凝胶点
伪随机电法
广域电磁
直流激电
双频激电
频谱分析
手持式
抗干扰
时间反转镜
自适应聚焦
时反不变性
超前探测
相关辨识
电法勘探
伪随机序列
噪声去除
地质异常体
瞬变电磁
地震反射波法勘探
随掘地震勘探
线性反演
精确形式反演
非线性反演
地质约束
物性
地球物理模型
地质建模
公共文化
中心商业区
步行网络空间
探地雷达
蝶形偶极子天线
背腔屏蔽
煤矿含水体
高精度
探测
无砟轨道
无损检测
分辨率
自主学习能力
学习动机
学习策略
正确归因
自然方法论
范式二维共形场
学科分界
概念分析
知识分类
统一科学
常识知识库
希格斯粒子
科学方法论
高分辨率
重建速度
图像质量
技术
技术素养
技术素养评估
水力压裂
裂缝诊断
声发射
剪切波衍射
辐射成像
图像压缩
图像增强
精度
衰减系数
对比度噪声比
图像均匀性偏差
硬化校正
局部扫描
多项式拟合
正投影
同轴法
多尺度图像增强
金字塔分解
非线性滤波
增材制造
数据接口
图像处理
航空发动机
焦点尺寸
离散代数迭代
全变分
离散断层成像
有限角
管道消声
仿真软件
传递矩阵
声学特性
超材料
单向传输
负折射
宽带
传导干扰
强电磁环境
瞬变脉冲群干扰
开孔金属腔
屏蔽系数
传输线模型法
中间级等效电路法
模式矩量法
全电磁粒子模拟程序
系统电磁脉冲
角分布
抗核加固
油气管道
弱磁力层析
应力集中
软磁复合材料
热处理
磁性能
耦合
黄山松
土壤水分-物理性质
空间异质性
半方差函数
公物
国家赔偿
归责原则
激光技术
知识图谱
可视化分析
薄片激光器
研究前沿
研究热点
地下水
流固耦合
强度折减法
边坡稳定性
水封石油洞库
后注浆
渗流场
普通克里金
泛克里金
协克里金
多重分形
深锥浓密机
膏体
泥层压力
孔隙比
数学模型
单层索网
等效单自由度体系
几何非线性
单质点体系
地震反应
负载辨识
功率理论
非线性电路
磁力耦合器
电磁转矩
转矩角
涡流损耗
黄土边坡
临界地震荷载
地震波
入射方向
花岗岩
岩体顶上带
电磁测深
深部找矿
航磁梯度
梯度欧拉反褶积法
构造指数
冀东
埋地管道
腐蚀
裂纹
高温低周疲劳
不确定性
概率寿命预测
涡轮盘
电磁弹性材料
半可穿透裂纹
广义位错理论
准晶
压电
断裂力学
能量释放率
感应式电磁泵
电磁力
模拟
微纳尺度流动
辐射计传热
气体分子速度分布函数
稀薄气体效应
高超声速
模型理论
畸形波
非线性薛定谔方程
有理数解
呼吸子
同轴流动聚焦
黏性
时间不稳定性分析
色散关系
控制参数
二元溶液凝固
固液两相共存边界层
多孔杂质
多相流动
表面张力
曲率
可压缩湍流
边界层
平均场
多层结构
混合长
液态金属
薄膜流动
展向磁场
线性稳定性
圆柱绕流
能量梯度理论
二次涡街
稳定性
雷诺数
大尺度环流
转动对流
黏滞边界层
随机微分方程
小尺度
等效介质理论
非均匀波场模拟
计算岩石物理
压裂返排液潜水含水层地下水模拟系统运移
非线性渗流特征
微纳米喉道
致密储层
耗散粒子动力学
地震预警
设定地震
断层破裂
预警能力
有效预警时间
月球
内部结构
动力学
物理天平动
月球任务
岩石破碎
动静组合载荷
声发射能量
数值试验
亚健康状态
民间传统特色养生
针灸
推拿
刮痧
碱度
粘度
熔点
电导率
还原性
地表油气化探
渝东南
页岩气储层
井中化探
钢筋混凝土
双折线破坏准则
倒塌分析
煤层气
三孔双渗
渗流规律
台风路径
陀螺运动
力学分析
胞外多糖
膜阻力
蜂针
复方蜂毒
经典中医推拿
叙事空间
古典小说
伦理
叙事学
叙事传统
经典
后经典
锐钛矿
甲醛
密度泛函理论
三年困难时期
大跃进
人民公社
反右倾
饥荒
《黄帝内经》
合群针术
刘合群
复合材料
摩擦学
边界润滑
摩擦表面膜
优势非金属矿资源
中低品位铝矾土
石英
菱镁矿
耐火材料
工程实用性
超疏水
自清洁
减阻
防结冰
表界面行为
地磁感应电流
管地电位
回路电流法
聚变装置
电磁骚扰源
瞬态电磁骚扰
稳态电磁骚扰
物理特性
压力-温度相态图
环境温度
入口压力
入口温度
超临界
二氧化碳
管道输送
杂质
氟虫腈
乙虫腈
自由溶解态浓度
生物炭
直流输电
空间电荷密度
带电粒子计数器法
深冷处理
应力演变
残余奥氏体
滚石
运动特征
随机性
不确定理论
岩石颗粒
破碎强度
离散单元
分形
分维
数字人体
中医药
碳烟颗粒
蒙特卡洛方法
游离气
吸附气
含气量
测井
压缩感知
成像
太赫兹
焦平面成像
全矢量
纵向分量
平面肖特基二极管
制作工艺
截止频率
传输
相对湿度
衰减
复合型金属网栅耦合输出镜
光刻技术
远红外傅里叶光谱
圆极化器
放大器
封装
石英微带电路
光学整流
飞秒脉冲
啁啾
高峰值功率
光整流
铌酸锂晶体
倾斜波前
相位匹配参数
相位失配
晶体吸收
光泵气体太赫兹激光器
小孔耦合谐振腔
模式输出光束特性
波导
温度效应
截止气压
类电磁诱导透明
高速调制
太赫兹通信
调制器
煤岩识别
声学建模
仿真模拟
识别实验平台
化石能源
洁净能源
清洁能源技术
排放物
驻波原理
测量仪器
综合实验
思维能力
水滴
末速度
四阶龙格库塔法
蒸发率
声速
共振干涉法
误差
电波传播与天线
实验教学
改革思路
教育理论
虚拟实验
实物实验
仿真
人才培养
实践教学
电波传播概论
教学
大学物理
问题
改进
激光器
热效应
船舶尾流
磁尾流
电磁特性
磁感应强度
磁场强度
光学仪器
光学多通道技术
液晶空间光调制器
编码模板
仿真平台
人机交互
低质量浓度
表面活性剂
化学复合驱
提高采收率
界面张力
粘弹性
气垫船
安全航行
自航模
甩尾
多普勒效应
相对论
应用
周培源
物理学家
力学家
年谱
转换波成像
全波属性
联合反演
叠前地质统计反演
低纵波阻抗
薄储层预测
复杂黄土塬区
致密砂岩
油气藏
储层展布
含油气性预测
刚性系数
压裂优化设计
鄂尔多斯盆地
脆性指数
弹性反演
岩溶古地貌
储层预测
频谱类属性
频谱响应
多波联合反演
致密气
苏里格气田
二维地震
水平井设计
轨迹导向
叠前同时反演
最小泊松比
气砂岩追踪
黄土塬
保真保幅处理
井控处理
随机域
随钻
伽马
正演算法
地质导向
碳酸盐岩
储层敏感参数
叠前反演
苏里格
高密度地震勘探
组合接收
组内时差
子波
非纵地震
致密气勘探
马家沟组
侵蚀沟槽
潜台、残丘
潜坑
非常规油气藏
非纵
转换
天然气开发
宽方位
三维地震
叠前时间偏移
姬塬地区
黄土山地
石油勘探
采集技术
中上元古界
地层展布
勘探潜力
西缘冲断带
断裂特征
地层特征
激光喷丸强化
残余应力
蠕变
连铸
智能化
水力学模型
双轴励磁
汽轮发电机
国有企业
党建工作
壅水坝基础
水泥搅拌桩
固化剂
地基强度
不均匀沉降
兴趣
自信
磁致伸缩
本构模型
弹性力学
铁芯振动模型
换流阀
换相失败
故障预警
冲击电压
变压器油
放电统计时延
汽化成核理论
气态特性
表面电荷积聚
直流气体绝缘输电线路
绝缘气体体电流密度
积聚主导机制
潮流能
水轮机组
致动盘理论
尾流场
数值模型
长季节栽培
病虫害
防控策略
张拉整体
基本单元体
节点广义坐标
连接矩阵
自动构型
谷物通风干燥
对流换热
瞬态响应
集总热容
颗粒堆积多孔介质
干燥
多层结构模型
多尺度
扩散系数
游离水
相态
电化学腐蚀
压制
泊松比
屈服强度
水土流失
水土保持
保护性耕作
深基坑
空间效应
有限元模拟
采掘工业
钎钢钎具工业
凿岩钎具
一步法硬质合金
刃片状钎头
球齿钎头
复合钎头
整体钎
锥体连接钎杆
螺纹连接钎杆
卸钎器
磨钎机
钎具维修车间
合金有效利用率
残留合金片齿回收利用
振兴钨业
资源节约型生产体系
海陆两条丝绸之路经济带
全球高铁网
古王制器
儒家
《系辞传》
瑞雷面波
频散曲线
脆性岩石
起裂应力水平
单轴抗压强度
拱效应
土压力
抛物线
非饱和土
波传播
混合物理论
孔隙率
影响因子
层状盐岩
模型材料
界面倾角
力学特性
三轴压缩试验
小角度近似
大角度摆动
渗透式教学
认知负荷理论
电学实验
伏安特性曲线
麦克斯韦方程组
电磁场动力学理论
洛仑兹协变性
局域规范不变性
无标度小世界网络
群集系数
主方程方法
平均场理论
气体动理论
对比分析
相位校正器
粘接
点缺陷
热退火
谐振腔
放大的自发辐射
与主激光的竞争
谱合成
光纤激光
光谱展宽
光栅
光束质量
四波混频
高功率光纤放大器
相位调制
三阶非线性效应
大模场平坦模光纤
光束传输算法
锥区
绝热模式变换
云环境
安全态势感知
灰色理论
不确定性理论
虚拟机安全
齿形盘元件
聚乳酸
腔体接收器
太阳能槽式系统
集热效率
动态测试
低硅炼铁
铁沟浇注料
抗冲刷
抗侵蚀
贝叶斯联盟博弈
物理层安全
网络环境
信念
张弦拱
能量原理
受力特性
拉格朗日乘子法
工频电磁场
工频电场
工频磁场
测量方法
金刚石刀头
表征物理量
直流微电网
弧光故障
高阻故障
暂态故障特性
远红外
柔性材料
外敷药物
理疗
固态相变
珠光体
贝氏体
马氏体
聚硅氮烷
三氯化钌
开环聚合
空间计量
基本单位
广义相对论
引力红移
动态温度
时空弯曲
天然气水合物
神狐海域
含气流体运移
有利沉积体
中观衰减理论
双孔隙模型
斑块饱和模型
水合物赋存状态
一般性稳定方程
侧向支撑弹簧刚度
刚度比值
替代率
高温
承载力
应变
光谱分辨率
信噪比
光谱定标
卫星遥感
聚焦特性
场追迹
节距
塑料光纤
光纤传感器
倏逝波传感器
双探针
微藻生物量
位置检测系统
四象限探测器
位置分辨率
均匀光斑
红外光谱仪
光栅分光扫描系统
光零位置误差
测量精度
压贴三棱镜
衍射棱镜阵列
色散补偿
显微测量
相位恢复
光强传输方程
显微镜系统
脉冲激光引信
云雾回波
蒙特卡罗法
减薄直圆型柔性铰链
三自由度
柔度分析
卡氏第二定理
磁滞非线性
精密定位平台
定位精度
液压油
微流控检测芯片
颗粒检测
螺纹磨削
数控复合磨床
误差补偿
加工精度
激光冲击点焊
激光诱导冲击波
碰撞角度
飞行距离
冲击速度
焊接界面
超精密飞切
表面粗糙度
主轴转速
进给速度
切削深度
多输入多输出
预编码
联合能量约束
信道容量
高效视频编码
帧间预测
深度判决
编码单元
尺度相似性
长波红外
空穴势垒
暗电流
乳清蛋白
交联
氧化损伤
谷氨酰胺转移酶
可行性
燕窝蛋白
物理化学性质
功能性质
老龄管道
物理寿命
分级评估
层次化报废
报废处置
高速三体船
波浪载荷
砰击
模型试验
三角函数
太极因子
太极阴阳理论
太极因子的特性
太极因子的作用
太极图
压陷阻力
三维地震勘探
磁法勘探
煤层火烧
各主采煤层火烧区边界
吸波材料
微波测量
介质材料
隐身材料
预置式
数显式
定量分析
水下结构
力源识别
匹配搜索
阈值条件
流噪声
阵列流形
噪声相关性
波束形成
船舶碰撞
相似关系
量纲分析
模型试验设计
辐射防护
医用直线加速器机房
改建
共形
电磁散射
无条件稳定
数值色散
概率盒
可靠性
认知不确定性
固有不确定性
云杉
冲击失效
应变率
空间屈服面
充填介质
岩溶裂隙
传播规律
爆破效果
数值分析
冲击倾向性
煤岩
冲击地压
能量
评价指标
猪
能源
蛋白源
基本物理量
千克
米
秒
电流
开尔文
真空测量
电离规
碳纳米管阴极
神舟飞船舱门快速检漏仪
校准
装置
斜切衬底
分子束外延生长
自组织
纳米结构
微波表面波
氧化硅
均匀性
绝缘体上锗
应变工程
纳米带
自适应滤波
大地
电磁工频干扰
基线漂移
空位形成能
研究现状
热力学性能
科研方法
中医体质学
学科发展
男性不育
动物模型
物理方法
化学方法
基因学方法
压力容器
大变形
爆破压力
碳氢燃料
张宗燧
福勒
尼尔斯·玻尔
狄拉克
奥格·玻尔
李约瑟
穆勒
时频分析
功率跳变
太赫兹返波振荡管
时域粒子模拟
同步调驱
分级调驱
波及控制
高效波及
静电纺丝
纳米纤维
射流
理论模型
热力场
结构演变
上方来水
开挖面
土壤侵蚀
生产建设项目
时间分辨磁光克尔谱
铁磁近邻效应
激光汇聚原子沉积
原子束
激光感生荧光
失谐量
飞秒激光
微加工
深径比
三维双温模型
高斯-贝塞尔光束
氧化锌压敏电阻器
通流能力
老化蜕变特性
势垒
财务会计
管理会计
面向过去的会计
面向未来的会计
触电信号
暂态特征
变换
经验模态分解
大统一理论
中子加速器
地震包体
潮汐波
破裂波
地震前兆
共振包
地电仪
地震准确预报
平衡理论学说
场的统一理论
平衡运动规律
物理认知
重离子碰撞
横动能谱
核物态方程
量子分子动力学模型
最弱受约束电子势模型
量子数亏损
外推能级
分数阶动力学模型
物理学
快三裂变
相对论自洽场
径向波函数
节点
波腹
碱金属原子
轨道贯穿
几率
随钻声波测井
11阶
高通有源模拟滤波器
幅频特性
气
生命
信息
载体
社会认知熵
体育社会心理
系统理论
建筑信息模型
数据转换
平法
构抗震设计
底部剪力系数
最小底部剪力系数的使用和标定
电场
磁场
通量
环流
多元窗口拓展
教学模式
演示实验
视频系统
互动教学
工作室物理
互动式教学
圆桌式布局
学习方式
建构主义理论
复摆
转动惯量
振动
光学课程
晶体双折射
课堂教学
手写板书
教学效果
微课程
移动智能终端
交互式演化算法
轮盘式选择
隐式优化问题
商业海报
最优化设计
网络安全
形式化分析
信息-物理融合系统
构件服务组合
形式化建模
换能器
指向性
横波分裂
层剥离
裂缝预测
复杂近地表
波场延拓
应用效果
初至波走时
层析
三维
最小静校正量
空间域
时深转换
基准面误差
含水合物地层
频散
测井资料
模拟退火反演
岩石物理量版
裂隙密度模型
裂隙理论
纵横波速度
等效矿物模量
等效孔隙纵横比
储层参数
裂缝
流体识别
砂砾岩体
砾石
岩石物理模型
硬岩模型
等效模型
弹性参数
四维地震
扩展弹性波阻抗
流体饱和度
油藏压力
隐性走滑断层
识别标志
油气关系
波动方程层析
初至波走时反演
走时层析
运动学反偏移
角度域共成像点道集
全波形反演
陆上数据
目标函数
性态分析
反演策略
层析成像
射线理论
宏观速度模型
反射地震
各向同性介质
拟声波
波形反演
层析反演
菲涅尔带
敏感核函数
特征波
立体层析反演
动力学射线追踪
射线扰动理论
伴随状态
梯度
速度
品质因子
波阻抗反演
稀疏脉冲反演
纵横波联合反演
广义线性反演
正交方位
反射系数差
裂缝储层
各向异性参数
反演
集中质量矩阵
数值频散
贝叶斯
物性参数反演
稳健
修正柯西分布
最小平方
随机反演
贝叶斯理论
遗传算法
共轭梯度法
非线性最优化
薄层反演
稳相原理
克希霍夫统一成像理论
射线束成像方法
叠加
两步弥散
角度道集
保幅波动方程偏移
双平方根算子
深水崎岖海底区
外漂克里金
叠前深度偏移
介质
声学近似
波场解耦
逆时偏移
高斯束
高斯束叠加积分
格林函数
射线追踪
变网格
变时间步长
吸收边界
声波方程
岩性油气藏
多次波
相似系数谱
多次波分离
傅里叶变换
谱约束
地震数据规则化
去空间假频
中值滤波
滤波方向
时空变
滤波窗长
地震数据重建
压缩采样
稀疏表示
二维双树复小波变换
迭代软阈值
平面波分解
表面多次波
预测
多次波贡献道集
孔径
快速
多次波压制
波动方程
反馈迭代法
滤波法
速度分析
各向异性介质
非双曲时差
炸药震源激发技术
近源波场
炸药类型
装药方式
体积震源
检波器
频率特性
合成
宽频带
随机采样
观测系统
噪音与信号的比
方差
多波勘探
三分量检波器
方位误差
初至波极化
面波极化
近地表
激发岩性
物性参数
微地貌
组织等效正比计数器
微剂量学能谱
细导线
金属腔体
连续波辐射
等效电流元
贯通导线
耦合电流
端口非线性
双端注入
差模耦合
辐照法
强电磁场
电磁环境效应测试
氢氧发动机
内表面充电
二次电子
电压
麦克斯韦分布
孤立导体
电子照射
表面电位
起电时间
电磁兼容性
电磁干扰
电磁兼容评估
油流暂态过程
电荷密度
油流电势
静电分选
高压放电
电场分布
等势线
导(防)静电地面
能量耦合参数
面层设计
油品
流速
液体电流
油面电位
外浮顶储罐
导电片
空气间隙
火花放电
介质阻挡放电
外加场强
本征电场
放电通道
离子电子对产生率
分子振动温度
电子平均能量
电子密度
体放电
沿面放电
微放电丝
均匀放电
电流脉冲
谱线强度比
转炉粉尘
碳酸化
脱硫
脱磷
桥塞堵漏
桥接物
桥浆配方
现场实践
辽西老庄户剖面
龙山组
沉积相标志
沉积相特征
纵横向演化
复杂构造
高精度叠前成像
速度建模
电磁流量计
导电特性
权函数
相对误差
多涡卷混沌吸引子
动力学特性
脉动仿真
应变传感器
振动测量
音圈电机
压力传感器
保偏光子晶体光纤
灵敏度
谐振梁
动态稳定性
参数激励
周期轴向力
静电刚度
微米光栅加速度计
电磁场
中子
辐射损伤
等效
半导体器件
能谱
损伤函数
静态随机存储器
总剂量辐射
功能失效
静态功耗电流
地下工程
高空核爆
电磁脉冲环境
预警
像素单元
中子辐照
位移损伤效应
损伤机理
能谱调制
最小二乘法
空间环境
辐照效应
屏蔽
高能质子
辐射带
共振散射
双极晶体管
重离子
中子探测
液体闪烁体
探测效率
高能带电粒子
电离辐射
随机拓扑
随机耦合模型
系统级效应评估
等离子体诊断
有机闪烁体中子谱仪
中子飞行时间谱仪
离子温度诊断
快离子物理
总剂量效应
地下室
氡浓度
变化规律
杨赤中推估法
估值数学模型
三维地质空间插值
成矿预测
矿产勘探
空间分布
地质成矿
应力状态
失效破坏
缺口试件
应力三轴度
动力学理论
颗粒物料
密度泛函
甲醇水蒸气重整
过渡态
脉冲爆轰发动机
点火因素
燃烧转爆轰
中心高差
瞬态热压自然通风
通风量
温差
变循环发动机
可调面积涵道引射器
涵道比
相似准则
实验方法
二次泵
变流量
运行调节
水泵特性曲线
变频控制
节能
滴状冷凝
传热
研究发展
太阳能集热器
理论研究
实验计算
全玻璃真空管
热风干燥
风电场
制动盘
微观选址
能源互联网
电网信息物理融合系统
信息通信技术
边坡
定性
定量
综合评价
智能电网
安全实验平台
物理信息融合系统
攻击检测
轴向行波堆
启堆区设计
空腔简化
核动力空间推进
裂变碎片火箭发动机
裂变碎片输运
基准测试
中子学
输运建模
中国铅基研究实验堆
模拟机
热工水力模型
高温气冷堆
功率控制
全局渐近稳定性
自动建模
钍基熔盐堆
适用性分析
稳态计算
偏滤器结构
冷却系统
磁力线膨胀系数
草酸
柠檬酸
联合毒力
协同作用
液相色谱-质谱联用技术
信号不稳定性
乘子效应模型
激素
化妆品
超薄膜
共振角
介电常数
光子晶体
偏振
光开关
静止无功补偿器
电压稳定
无功
控制策略
光电化学
生物传感
量子点
生物功能化
分析
卟啉
电化学传感
纳米材料
化学高维校正方法
含未知干扰复杂体系
数学分离
高效定量分析
化学计量学
碱金属蒸气
二极管抽运激光
热传学
粒子数密度
激光雷达散射截面
部分相干光
相干长度波束宽度
光波导相控阵
波束畸变
电子-核关联
分子解离性电离
布居传输
强场过程
超快光学
梯度密度
理想密度
湍流池
光强闪烁指数
同步探测
钠导星
聚焦非等晕性
波面方差
光子自旋霍尔效应
柱矢量光束
贝里相位
聚类分析
相似流域
参数移植
断层滑移
时空反演
地学属性
防洪
江河水系
河网连通性
河湖功能
水系结构
水动力模型
无锡市
冰冻圈变化
社会经济影响
风险
脆弱性
适应
海水入侵
变密度地下水模型
降水频率
潮汐作用
含水量
地下水补给量
土壤蒸发
等温模型
水汽热耦合运动模型
计算地震学
理论地震学
地震波散射和衍射
气候变化
水资源脆弱性
适应性管理
反照率
物质平衡
时空变化
1号冰川
土壤水分
入渗
下渗公式
研究进展
最大熵原理
极值分析
信息熵
相关分析
风险评估
城市水灾害
云模型
水资源
生态环境
适应性
曲线网格有限差分
弹性波方程
固体液体边界
海底地形
椭球改正
边值问题
重力场模型
多尺度熵
泥沙
径流
葛洲坝水库
长江
空间变异性
加速度计
卫星重力
动力法
时间序列
无缝变换
总体最小二乘
拟合推估
相似变换
仿射变换
贝叶斯方法
随机加权先验
参数估计
洋岛玄武岩
湿热点
荒漠地下水补给
非饱和带
氯质量平衡理论
古大气降水
晚全新世
阿拉善高原
最严格水资源管理制度
人水和谐理念
核心体系
电子含量
距离反比加权
球谐函数
合成孔径雷达干涉
时序雷达干涉
多传感器
三维地表形变
流域水资源配置
复杂适应系统
系统动力学
东江流域
南极冰盖/冰架
遥感
海平面上升
全球变化
黄土高原
降水
地球系统模型
统计降尺度
区域极端高温
白色屋顶
城市化
非保守力加速度与姿态
时变重力场
静态重力场
短弧边值法
变形监测
贝叶斯反分析法
参数不确定性
变形贝叶斯概率预报
供需关系
适应对策
近岸波浪
波要素变化
小波变换
高原涡
西南涡
位涡
等熵位涡
鄂尔多斯
断层模型
水利现代化
集对分析
可变模糊集
指数超标法
中国
加权叠加
腾冲
火山潜在喷发危险区
积雪
端元提取
亚像分解
空降碎屑物
扩散模型
灾害概率图
千年大喷发
长白山火山
整体最小二乘
自回归模型
迭代法
增广矩阵
降雨径流
断层活动
向-位错
空间重力变化
青藏高原地-气系统
气候影响
区域模式
再分析资料
向错理论
位错模型
断层滑动
断层转动
地壳形变
地球观测计划
总储水量变化
青藏高原水循环
中长期径流预报
径流过程预报
大旱涝预报
嫩江
深层网络爬虫
数据挖掘
地表覆盖
样本采集
距离场
非均质
旅游空间结构
时空行为
社交媒体
社区发现
乘波体
纵向静稳定性
倒装芯片
开封方法
镶嵌磨抛
信息安全
核心要素
模型重构
异构无线网络
无线资源管理
接入选择
潘宁源
电子温度
脉冲电流
非侵入式
太赫兹成像
多普勒雷达
耦合波理论
切比雪夫方法
压电效应
压电薄膜
证据理论
不确定性量化
概率边界
磁轴测量
信号处理
螺线管
滤波
固液两相流
浑水
浓度
流量
相对运动
有压流动
成果为本教学
留学生
医学物理
全英语教学
大学物理实验
智慧课堂
杨氏模量
全人教育
科学
艺术
真
善
美
理论讲解
实验演示
物理学发展史
实验原理
实验思想
普世价值观
互动
讲演艺术
批判性思维
愉快教学
文科物理
基础物理
教学改革创新
知识点梳理
教学理念
波动光学
课堂演示
双波长
便携
超声波
驻波
压强
理想气体
色散公式
分光计
三棱镜
氦光谱
汞光谱
全相位
窄通带滤波器
基因预测
蛋白质编码区预测
窗函数
联想记忆
稀疏互联
结构自适应
退火拓扑择优
复杂网络
股权
国有资本投资公司
根系
土壤抗冲性
固土效应
沙黄土
管式固定床反应器
费托合成
转化率
选择性
快速检漏仪
复合多孔催化生物载体
深度处理
动力学模型
赤泥堆场
自然风化
土壤发生
团聚体稳定性
地聚合物
重金属
热力学
应用第四纪
定义
核心理论
发展方向
太阳风速度
高能电子
北极涛动
日地气候联系
中国西南地区
干旱
游程理论
全固态激光器
时域可编程
高亮度
光纤-固体混合放大
高应力
泥岩
注浆
原子光刻技术
高斯激光驻波场
传递标准
纳米光栅
冰芯
电学性质
介电剖面发
测试机理
流域水系统
模型框架
卡尔曼滤波
自适应
强跟踪
输出噪声
状态扰动
陀螺稳定平台
数据协调
测量网络
检测算子
协方差矩阵
光伏模组
参数辨识
序列二次规划
弹簧质点模型
超弹现象
应力应变
特性拟合
无人直升机
半物理仿真
直升机动力学模型
控制分配
加权伪逆法
直接分配
分离模块航天器
相对导航试验
电磁场与电磁波
教学改革
矢量分析
数学物理方法
颜色
实在性
科学主义
现象学
梅洛-庞蒂
自然化现象学
黑洞视界面积
面积谱
熵谱
反射不对称相对论平均场
八极形变
形状演化
量子计算
腔量子电动力学
纠缠分配
态传输
时滞微分方程
中立型微分系统
周期解
矩阵测度
分子动力学
高压
熔化温度
熔化熵
熔化体积增率
电荷输运
整流
退化微分方程
分数阶
时滞
通解形式
原子特性
对称解
不动点理论
第一性原理
铝基复合物
负微分电阻
非相对论量子色动力学
重夸克偶素
光子
矿床研究基地
矽卡岩型
层控矽卡岩型
斑岩型
沙湖山
地质
地球化学
找矿潜力
数据处理
静态效应
应用研究
老黏土
静载试验
物理化学
教学四个结合
教学改革六个结合
量子相干
量子纠缠
量子跃迁反馈
社交网络
社会加强
谣言传播
频率响应
电光效应
折射率椭球方程
主轴
波速度
工程应用
冻结粘土
本构关系
实验研究
蠕变实验
安全阀
回座压力
创新原理
稻田杂草
优势种
防控对策
江苏扬州
邗江区
女贞
白蜡蚧
形态特征
生物学特性
防控措施
粮情监测
粮堆传热传质
山核桃
破壳方向
含水率
破壳载荷
缀叶丛螟
生活习性
综合防治
盐渍化
危害
改良措施
暴雨
天气形势
物理量场
雷达回波
安徽省
福岛核事故
扩散定律
数学模拟
放射性核素
烤烟
典型相关分析
曲靖
芫根
水提物
理化特性
功能食品
蓝莓植株
形态结构
建模
灌溉
采收方式
上部叶
质量
有限元建模
宏微观
模态分析
荔枝草
正交试验法
总黄酮
提取工艺
含量测定
烟梗回潮
梗丝物理指标
梗丝烟气指标
高压蒸梗
常压烟梗回潮
抗拉强度
双电层
吸力
@
可再生资源
循环利用
垃圾处理
温室保温
物理矛盾
科学效应
油松人工林
土石山区
森林经营
土壤孔隙
液塞动力学
薄膜
垂直毛细管
非稳态
接触角
风景园林
桃花
水分生态效益
缺相
磁场定向控制
三相电机
自主学习
复合模式
阶段
信号与系统
钾原子
基态波函数和能量
变分原理
势能面
激光光学
贝塞尔光束
折射定律
渐变介质
毫米波雷达
冰晶粒子
散射特性
矩量法
氢原子
激发态
多极动态极化率
色散系数
面向等离子体材料
钨
氢氦效应
辐照损伤
动态漫画
阿恩海姆
视知觉形式动力理论
百老汇
美国文学
空间
情感
政治语篇
概念隐喻
英汉对比
辐射风险
辐射旁效应
活体动物和人工构建皮肤组织
分子静力学
铝材料
机械材料
热变形
形状与结构参数
中医学
共振
物理治疗
实习带教
理念
方法
康复医学
运动人体科学
任务型教学法
理工科专业课
材料导论
弹性地基
关键层
上覆岩层
矿山压力
三相可控交流电源
主电路
可编程逻辑控制器
项目教学
项目验收
无线校园网络
网络课程
机械设计
实验数据处理
拟合
信息化
电位差计
基尔霍夫方程组
电动势
内阻
传动滚筒
参数化
有限元法
单摆实验
重力加速度
线性拟合
输出效率
有限单元法
非对称管箍
线性回归分析
555定时器
施密特触发器
示波器
脉冲整形电路
轴向泄漏
径向泄漏
流场仿真
成核
相变
模块网络
伊辛模型
放大电路
最大输出幅度
图解法
器件参数
电机及拖动基础
直流电动机
交流电动机
表面等离激元
金属微纳结构
表面增强拉曼散射
热力学统计物理
教学方法
单片机
嵌入式系统
改革
安全工程
瓦斯分布规律
综采支架
漏风量
薄基岩厚松散层
突水
系统分析
扩散
瓦斯解吸指标
损失时间
煤粒粒度
环境学
消除趋势波动分析
自组织临界
成都市
环境工程学
铀尾矿
充填法
氡运移
覆盖层
安全壳
飞机
撞击
评述
黄铁矿氧化
补偿效应
燃气管道泄漏
三维风险场
事故控制
劈尖
光的干涉
弹性板
精化理论
钢液精炼
夹杂物去除
机理
反应过程动力学
唯象理论
分段尝试法
冶金反应工程学
高铅渣
物理化学性能
偏差
热重分析
富铌渣
熔融氧化物电解
热力学计算
选择性还原
情境
探究
差异理论
差异性教学
民族地区
铁磁性
半金属性
层间作用能
表面作用能
掺镁铝酸钙
杂质能级
光学性质
第一原理
分层次
模块化
土壤细菌
分离纯化,分子鉴定
热室
建造
最大风能捕获
最大输出功率
风速
叶尖速比
桨距角
常微分方程
案例教学
案例分析
“工程化”教学
微生物学实验
改革与探索
捕食系统
收获率
自洽平均值近似方法
非线性谐振子
微扰理论
工程化
插值法
静电除尘器
可视化
房地产
广告话语
身份建构
语境顺应
口腔种植体
二氧化钛纳米管
紫外线催化
亲水性
综述
渐进辐射传输
雪粒径
雪污化物含量
非饱和冻土
孔隙水压力
抗剪强度
有效应力
冻结缘
冰透镜体
冻胀理论
冰压力
力学判据
冻土
土壤温度
水热耦合
芨芨草
灌丛特征
积雪形态
滞雪阻雪模型
典型草原区
饱和多孔介质
参数反演
模拟退火算法
负积温
东北地区
山地冰川
冰储量
估算方法
微波光子滤波器
掺铒光纤
光纤光栅
极化效应
拐点
太阳电池
光学器件
四频差动激光陀螺
偏振光
差分损耗
琼斯矩阵
氧化锌
电子结构
非傅里叶热传导
波函数展开法
镜像法
热波多重散射
异质缺陷
碲锌镉
铟扩散
退火
硅基等离子
天线
载流子浓度
碳纳米管
纳米金颗粒
数字全息
重建像质量
菲涅尔衍射
重建算法
强电场
载流子
弛豫过程
输运过程
漂移扩散
光学测量
自校准
半导体光放大器
双稳
泰勒级数
时分复用
增益平坦
光纤拉曼放大器
非晶硅/微晶硅叠层电池
理论模拟
缺陷态密度
掺杂浓度
压缩传感
正交匹配追踪算法
氮化镓
光致发光
能级分裂
有效界面陷阱面密度
最小二乘拟合
四结太阳电池
物理厚度
反射率
蔬菜
防治技术
推广
数学
生命科学研究
修复技术
土地利用方式
小风
大气扩散
解析模式
参数化方案
海岸带生态文明
协调发展
海岸带综合管理
准市场
质量工程
高校教学团队
创造力
量子级联激光器
声学声子辐射散射速率
自发辐射速率
有源区
实验验证
米歇尔· 福柯
空间哲学
异托邦
特立尼达
空间研究
《毕司沃斯先生的房子》
顺应
商务电子邮件
语境
动态性
电影
声音
红高粱
流行文化
大学生
思想政治教育
虚构位移表达
辐射路径
共性和特性
《廉价汽车站》
物理空间
心理空间
核桃
综合品质
因子分析
水蜜桃
采后生理
贮藏保鲜
戈壁日光温室
热环境
二维传热
验证
梨
中国梨喀木虱
发生规律
“红提”葡萄
保鲜
展望
中职
音乐教学
学生学习
主动性
培养研究
20世纪音乐
流派
思想观念
钟摆理论
对立
冷退机组
张力辊
打滑
球团
连晶性
冲突分析
物质-场分析
技术创新
油画
创作
色彩表现
螺旋锥齿轮
装配误差
接触轨迹
工程热物理
天然气转子发动机
点火提前角
燃烧过程
二维动态模拟
刀具技术
机械强度
刀具
动态可靠性
临界疲劳应力
兵器科学与技术
引信涡轮
水洞试验
小攻角
空化
电磁线圈发射器
相似模型
尺度比例系数
模型实验
明胶
肌肉
瞬时空腔
航空、航天科学技术基础学科
无人机
轮胎
地面运动
固体力学
单轴应变
准弹性
冲击熔化
皮秒激光
多脉冲损伤
电荷耦合器件
内弹道
两相流
制导炮弹
含能材料
爆轰性能
脉冲多普勒引信
有源噪声干扰
信干比
处理增益
射频噪声
噪声调幅干扰
噪声调频干扰
数理统计学
可靠性评估
物理特性参数
核回归建模
控制科学与技术
反步控制
滑模变结构控制
航迹点跟踪
靶道空间标定
靶道实验
误差控制
误差分析
无人海洋运载器
非对称模型
欠驱动控制
轨迹跟踪
积分反步法
无线电引信
扫频式干扰
支持向量机
渐进损伤
身管
轨道炮
纤维缠绕
军用无线通信
战术移动自组网
网络抗干扰
复杂系统理论
拓扑优化
协同办公
协同管理
协同管理软件
移动互联技术
移动协同办公
移动协同(管理)软件
试误学习理论
五年制高职
物理教学
安全性分析
熔铸工艺
烤燃试验
压阻式微加速度计
冲击载荷
力学响应
压电陶瓷
驱动器
控制器
冲击传感器
压电引信
方向敏感
量化分析
火箭弹
折叠尾翼
设计可行域
动力陀螺
解耦矩阵
自抗扰控制
空地精确打击
制导弹药
体系
谐波治理与无功补偿
社会时间
研究框架
权力
方法论范式
阶段结构
超硬材料
碳的同素异形体
硬度
晶体结构
武术
标准化
促进
影响
无人机管控系统
外方位元素
成像模型
质量评价
光纤
互联
岩石圈
青藏高原
地壳
热导率
热结构
岩浆活动
云凝结核数浓度
有机气溶胶
混合状态
烧蚀
向下短波辐射
向下长波辐射
自磷酸化
双稳态
霍普夫分岔
地球最内核
到时差
动力学校对
噪音
随机动力学
线性噪音近似
柔性多体系统
简支梁
边界挠性
变分法逆问题
运动微分方程
第一积分
《星际穿越》
科学幻想
科幻电影
宇宙观
互阻增益
负反馈
差分-共基放大电路
微变等效电路
纵波
非力物理效应
超光速性
未来学
超前波
时间旅行
量子时间机器
天气预报
地震预报
波粒二象性
真空中光速
物质波
几率波
光速不变原理
米定义
太空技术
微波推进的电磁发动机
超光速
弯曲时空
引力速度
虫洞
曲相推进
引力波
数值相对论方法
引力波速度
具有中国特色的基础科学
数学形式主义
波科学
波动力学
经典波动
量子波动
电磁波
节点熵
网络组织
节点进退
协同学
网络组织效能
协作多点传输
下行
参考序列设计
交通流
交通波
车辆轨迹
运动学方程
小马赫数
边界区域
铝基碳化硅复合材料
电解修整磨削
磨削参数
巨-子结构控制体系
虚拟激励法
随机响应
仿生
沙漠蜥蜴
凹坑
冲蚀磨损
滚珠丝杠副
磨损
加速退化
工科院校
文理交融
舞蹈理论
舞蹈美学概论
艺术课程
小班化教学
物理实验
多角色
“新”教师
开放体系
综合性大学
探索
时时刻刻
女权主义
自我价值
中学物理教学
批判精神
批判性思维技能
原始物理问题
中学物理教学思想
物理核心范畴
题海战术
科学方法
核心概念
对话教学
研究生
个案研究
八十年代
物理学危机与革命
?唯物主义和经验批判主义?
理论突破
高炉
布料
雷达测量
数据融合
插值
材料试验
煤
细观模拟
煤矿
顶板
矿压
应力波
支护
黄锑矿
浮选
十二胺
孪生
晶体塑性
灵敏度分析
硬化参数
钢热处理
正火处理
微合金化
析出
晶粒细化
强化
采矿
放矿
流动规律
空腔
崩落法
期望体理论
铁镓合金
拉曼雷达
高温高压
液氢
离解
配位数
线性正则变换
模糊函数
二次调频信号
二值传感器网络
分布式检测
活动持续时间
非监督学习
板翅式换热器
热相变模型
混合模型
汽液两相流
四极质谱
离子阱
轨迹仿真
混沌时间序列
小数据量法
局域网流量预测
自动驾驶仪
耦合协调度
农业现代化
城镇化
物理学隐喻
生态学范式
生态主义心理学
生态心理学
生态主义运动
心理学学科建设
三峡库区
松材线虫病
植物群落
马尾松
土壤性质
柱塞式
成型机
过热蒸汽
木材干燥
传热传质
秦岭
混交林
森林土壤
水源涵养
暗物质
宇宙学
粒子物理
拉普拉斯方程
变换光学
光学器件设计
热力学性质
朗德因子
铁磁耦合费米气体
螺旋卷曲转换
平均首通时间
特征时间
局域化长度
无序度
关联
电磁共振摆
失稳
数值实验
保密通信
时空混沌
混沌同步
相关性
气候响应
生物地球物理影响
气候模式
恒星形成速率
星系对
相互作用
荷电旋量玻色气体
@@
顺磁性和抗磁性
铁磁耦合相互作用
量子安全直接通信
两步方案
量子一次一密
量子通信
形成能
“四个世界”理论
偏离
语言世界
《狂人日记》
狂人
车贴语
物理世界
心理世界
文化世界
综合性实验
自动电位滴定法
应用化学
煤炭
氮测定
巷道
灰白砂岩
单轴压缩
力学性质
心理物理学方法
成对比较
舌色
量化
机械应力
应力信号转导
细胞功能
物理传递
石油物探企业
技术服务营销
营销模式
粲重子
蒙特卡罗模拟
半轻子衰变
衰变分支比
自然法学
分析实证主义法学
社会法学
现实主义法学
解释法学
可拓学
可拓方法
可拓工程
评论
压缩成像
图像超分辨率
频域相位调制
网络虚拟化
虚拟网络映射
匹配
独立链路集
随机
负载均衡
直觉模糊集
网络分簇
信任
移动自组网
弥聚子
量子
隐波子
全宇观波粒二象性
全宇观不确定性原理
全宇观量子化变量
姗子
光子与姗子的相互转化
姗激发射
共激发射
光激吸收
共激吸收
姗子与物质的相互作用
爱因斯坦关系
量子场
真空起伏
软件保护
完整性校验
代码加密
本地代码
弥聚子论
狭义相对论
低速狭义相对论
全速域狭义相对论
狭义相对性原理
广义空移键控
相位对齐
保密传输
频谱重叠度
频域分析
伪随机码元波形
误码率
扩频通信
实时电价
时延攻击
信息-物理系统
阵列信号处理
极化敏感阵列
子空间
最小二乘
三维多输入多输出
下界速率
和速率
高校
共青团网站
青年
话语表达体系
意识形态
虚拟网络社会
专色叠印
叠印预测模型
肺与大肠相表里
红外热像技术
大肠湿热证
肠病及肺
可视化研究
心主神明
心
脑
从心论治
耦合物理场
模拟雷电试验
弹射
蜂窝夹层结构
工程估算
芯模
压力
板翅式换热器夹层结构
有限元等效模型
等效弹性常数
试验
收敛
机制砂石粉
表面修饰
有机-无机杂化材料
分散性
唑类有机物
缓蚀剂
吸附机理
动电位极化曲线
分波态密度
紫外探测性质
分子吸附
表面缺陷
紫外吸收
原子氧
低地球轨道
聚合物
涂层
防护技术
聚酰亚胺
硫酸盐还原菌
材料因素
离子浓度
防腐技术
冷喷涂
纯铝涂层
盐雾腐蚀性能
显微组织
腐蚀形貌
玻璃熔窑
强制搅拌
玻璃均化
低渗煤层
预裂爆破
裂隙扩展
激光点火
边界条件
乙酸乙酯
热分解
临界爆炸温度
冰凌爆破
装药位置
水深
破冰效果
粒状发射药
动态破碎
发射安全性
聚能战斗部
结构优化
正交设计
爆炸成型弹丸
含铝炸药
极化转移
固体核磁共振
四级核回波
氘谱
组合脉冲
相位循环
脉冲优化
幅值限制
最优控制理论
射频场不均匀性
核磁共振仪器
光电隔离
大功率
探头
屏蔽张量
核酸碱基
四极耦合常数
盐酸异丙肾上腺素
心肌缺血
拉曼光谱法
肝脏
肺肿瘤/放射疗法
治疗计划
5野调强
容积调强
陀螺刀
生物化学
马克思哲学
过程思想
思想政治理论课
分层一体化
快速成型
高斯热源移动
扫描速度
医学影像物理学
多元化
教学策略
博弈模型
分岔
混沌
能源结构
包装设计
视觉语言
易识别性
激发温度
双谱线相对强度法
铜丝
电爆炸
抛射筒
气体炮
惯性作用
水冲击装置
缓冲
光电测速
约束效应
改进冲击波极曲线
惰性介质
钝感炸药
唯象化学反应率
剪切带
起爆方式
柱壳破裂
瞬态温度
红外测温
实时
冲击
靶心贴近度
层次分析法
烈度预测
岩爆
关联函数
变权
固体随行装药
差动原理
高初速火炮
内弹道学
啁啾光纤布拉格光栅传感器
反射谱
爆轰波速度
爆燃动力装置
流体力学
浮阻力模型
扰动界面
压缩比
动态标定
空中爆炸
爆炸容器
传感器序列
空中强爆炸
网格自适应
自由场
复杂加载
计算设计
阻抗梯度飞片
定量表征
界面形貌
爆炸焊接
尺寸效应
帽形试样
主体破碎
表面喷射
联合诊断
爆轰波对碰
建模与模拟
非嵌入多项式混沌法
混合不确定度量化
侧向稀疏
残余应变
塑性功
冲击加载
软回收
动态损伤与破坏
碰撞
金属铝
层裂
强激光
曲面内筒
光滑内筒
加热效率
加热均匀性
医学检验
临床检验基础
教学模式改革
导水裂隙带
确定方法
现场实测
喀腊达坂
铅锌矿床
找矿模式
新疆
尾矿坝
溃坝
地震液化
物理模型试验
重塑粘土
中主应力比
真三轴仪测试系统
实事求是
团结合作
理性思维
初中物理
导学案
关键点
波尔理论
物理思维
三维模型
实践创新能力
综合素质
中专物理
学习困难
理论与实践
转化
对策
抽象思维能力的培养
实例和图象
物理学史
中学物理
探究性学习
运用
以生为本
力学
生活化
策略
理论物理
措施
《手稿》
马克思
资本主义
异化
顺应论
称谓语选择
大宅门
新课程
高中物理教学
教学论课程
问题式
案例式
作用
相似性科学
高中
中职物理
微课教学
“情景化”教学
实验设计
物理课堂
人文关怀
高校思想政治工作
反思
语用移情
人称指示语
汉语
多点触控
螺旋测微器
普通物理力学
理论力学
衔接
线性代数
数学模式
电子技术
电路仿真软件
生活化教学
实践理论结合
合作学习
思想品德课
稀溶液依数性
理论联系实际能力
信息技术
教学技能
提升
职业中专
教学质量
中职学校
物理课程
情境创设
教学现状
课堂教学模式
针对性
有效性
民办工科院校
海外国有资产
投资管理
风险监控
教学反思
理科知识文科化
复杂知识简单化
数学思想物理化
理论教学实践化
个人学习组织化
客观题
网络作业系统
翻转课堂
教师角色
建构主义
中职物理教学
创新能力
画图法
教学核心性
控制手段
高职
农村初中物理
素质
易经
周易
波粒
“教学做”模式
探索创新
项目学习法
教学应用
误区
多媒体教学
素质教育
高中物理教学应用
信息时代
教学科技化
传统的教学方式
新式教学
学案
教材
理论
生活化情景教学
现代教育技术
融合
情感管理
管理心理学
高校研究生
问题探讨教学法
《弹性波动力学》
实践性教学
沼液
土壤养分
淋溶
白刺灌丛沙堆
水分入渗特征
能量损伤理论
损伤度
损伤演化
裂纹扩展寿命
壁面湍流脉动压力
波数-频率谱
大涡模拟
亚格子涡模型
浅海
平均测量法
声目标强度
模式滤波
单模
水下爆炸
实尺度舱段
刚体运动
能量法
板架变形
疏水微形貌表面
滑移流动
低表面能
孔腔
离散涡
流激噪声
中性缆
缆形
线性海流
参数表达
潜艇
大侧斜螺旋桨
边界元法
扇声源理论
多项式微分算子
一般权
特征值
特征函数
上界
估计
光学干涉
牛顿环
计算机仿真
微课
海相淤泥
水泥土搅拌桩
物理力学性质
壁画
图像修复
最佳匹配块
评价度函数
仿真转台
圆光栅
测角误差
误差修正
五自由度
二自由度调节平台
三自由度倾斜调节平台
柔性平台
主镜支撑
液压支撑
液压缸
轴向刚度
弹射座椅
姿态控制
技术研究
坐标系统
立体视觉
视差
虚拟光学
随机点立体图
支撑结构
共面装调
自准直仪
干涉仪
凸轮
曲线拟合
滚动轴承
载荷
计算
多脉冲激光
增透膜
热应力
运动平台
机械误差
多体系统动力学
低序体阵列
耦合模理论
调焦机构
谐波齿轮减速器
半导体激光器
石墨烯
金刚石
导弹尾焰
红外辐射特性
工程化模型
空心激光辐照
硅材料
量子进化算法
膜系设计
自重变形
补偿
胶粘
参考面面形
仿真优化
双波长激光器
1.3微米双波长
非言语交际
社交世界
动态语境顺应性选择
光电设备
载车
悬架系统
随机路面
均方根加速度
力学教学
材料物理
课程建设
振幅谱比
松辽盆地断陷层系
地震火山地层学
地震相单元
火山岩盆地充填类型
响应关系
滑坡
变形阶段预测
位移预测
突水水源
温度场
判别模型
破碎带
浅水域
海洋可控源电磁勘探
鸣震近似
波场分离
空气波压制
岩石物理模版
定量解释
大地电磁测深
地震初至波走时
交叉梯度
局部平面波分解
时间域
频率域
频率波数域
突泉盆地
油气勘探
重力
磁力
构造格架
浅海油气资源
有限差分
任意各向异性
油气资源
多元勘探
油气新层系新领域
多学科多尺度多目标多方法相结合的技术
松辽盆地
滨北地区
汤—伊地堑带
高频渐近散射理论
数值模拟和成像
研究历史
意义表征
电商物流
转型升级
扎根理论
有心力
玻色-爱因斯坦分布
费米-狄拉克分布
麦克斯韦-玻耳兹曼分布
动迁老人
社区融入
语言顺应论
语境关系顺应
动态顺应
李群
渗流
隔开
偏微分方程
无穷小变换
学生
学习兴趣
实验探究法
过程
快乐地学习
相通
探究式实验
周恩来精神
学习型党组织
研究性学习
课题
现象
本质
创新方法
针灸疗法
足阳明胃经
胃黏膜
经络理论
水化
钠离子
蒙脱石
推拉型有机分子
透光性
非线性光学性质
密度泛函理论计算
钟慢效应
四维时空理论
交换关联泛函
纤维素纤维
化学改性
物理改性
生物酶改性
微波技术与天线
基础理论
学用结合
小学管理
课堂管理
激励保健理论
教育心理
学生发展
质量评价维度
融合教育
支持系统
偏难怪错题
物理教材
物理教学思想
毛细管压力
核磁共振τ2谱
电阻增大率
相对渗透率
岩石物理实验
综合物探解释
盆-山过渡带
正演
氡异常
地震预测
拉张槽
油气
海相
克拉通
四川盆地
多孔氧化铝
色彩饱和度
结构色
彩色图案
数字逻辑电路实验
卷积和
傅里叶分析
导游词
应用文体翻译
关联-顺应理论
解读
产出
气象学
气候统计
二维复合极值模型
多变量
联合概率分布
天线回去模型
人工引雷
信号与信息处理
计算电磁学及其雷电应用
量子信息
量子隐形传态
团簇态
二粒子态
幺正变换
凝聚态物理
掺杂
引力势
感应
旋转源
地磁场
波导管
表面偏析
高剥离态
类氦离子
能级间隔
跃迁几率
振子强度
泊松方程
平均势
晶格常数
自旋场效应管
自旋轨道耦合
医学物理学
应对策略
复变函数积分
柯西定理
柯西公式
留数定理
实验教学中心建设
创新型人才培养
突破口
超新星遗迹
统计
分类
电动力学
唯一性定定理
理论速率
帧结构
开销
遥感-岩石力学
研究与应用领域
发展趋势及应用前景
机械制图
计算机绘图
数量级
普朗克常数
玻尔半径
热学基本定律
概述
形成史
平均保真度
数字电路设计
电路仿真
创意折叠桌
受力分析
立体几何
规划模型
学分制
微生物学理论课
新教改
对流扩散场
合成腔体
光电信息科学与工程
应用型人才
培养方案
有效机制
教学探讨
独立院校
电磁辐射
比吸收率
钆基水化物
溶质空腔
相对稳定性
光电子能谱
一维定态问题
离散化空间
矩阵
矩阵对角化
模拟电路设计
电路应用
课程
效果
高等数学
物理学专业
半导体
原子能
科技创新
量子线
量子比特
武术套路
张力美
内外张力
量子力学
广义不确定性原理
量子跃迁
精确罚函数
非线性约束优化
规划
算例
微积分
微元法
学生多样化
逆向设计
物理教学设计
程序设计
干涉
模拟实验
非定域性
阿哈罗诺夫-玻姆效应
微观实体
复合微观实体
课堂案例
辅助教学
经典算法
在线练习
权值
非均匀分簇
链式传输结构
多跳
组合导航
截断误差
传感器
温度补偿
三次样条曲线插值
非线性误差
涡流检测
分形几何
科赫曲线
电容式微加速度计
刻度温漂
半解析模型
弹性模量的温度系数
封装效应
物理量传感器
转向扭矩
声表面波原理
太阳能量收集
微能源
混合能量存储
无线传感器节点
存储效率
欧姆接触
下拉电压
接触力
开关弹跳
啁啾光栅
耦合模
反射率调制
光栅周期
啁啾系数
涡轮
水下测速
动态建模
水洞实验
微机电系统
气体流量传感器
测试
标定
感应式磁传感器
结型场效应晶体管
低噪声
复合薄膜
挠度
序贯检测
图像质量评价
人类视觉系统
方向梯度直方图
原理样机
环形悬臂梁
硅微型阀
电热耦合
防雨帽
湿度传感器
太阳辐射
计算流体动力学
双包层单模光纤传感器
温湿度
功率响应
涂覆层厚度
接触式扫描
赫兹理论
测量力
测球半径
测量误差
焦面组件
流体回路
热设计
热分析
反射谱带宽
折射率变化
折射率调制
玉缩感知
模拟信息转换器
稀疏信号
加速度传感器
安装方式
过渡装置
响应频率
自由摆
步进电机
化学交换饱和转移
酰胺质子转移
酸碱度
脑肿瘤
脑梗死
磁共振成像
不相干采样
天线高
相位中心
静态后处理
多频数据处理
观测值模拟
精度分析
站点形变
流动站坐标
物理主参考站
流动站物理坐标参考系
不确定度理论
平差模型
参数有界
最小二乘估计
沉降监测网
测量平差
创新和实践
轨道拟合
相关性分析
超分辨率
图像重建
轮廓波变换
零填充重采样
矢量数据
简化
并行
不确定度
有效数字位数
纹理
多尺度分割
模糊分类
位错理论
国际地球参考框架
应急恢复
断层参数
密度误差
城市断层
重力异常
土地管理
地籍测绘
课程体系
综合能力
综合素养
路域植被
叶绿素
定量遥感
星星跟踪
重力场测量
轨道参数
载荷指标
超分辨率重建
二维小波变换
双三次插值
形变监测
水准测量
雾霾去除
大气散射物理模型
软抠图
自适应云背景模型
发射源
电磁环境
单相半波可控整流电路
纯电阻
阻感性负载
续流二极管
建模与仿真
激光物理
激光声
功率谱
声压谱级
脉冲数
平差准则
残差
整体最小二乘平差
站间单差
双差模糊度
参考星
频率传递
流动重力观测
全国重力网
动态平差
分段线性模型
蓄水负荷模型
重力与形变
网格聚类
物理约束
单元
便利度
判别函数
土工试验
工程
重要性
德育原则
落实
探究式
教学设计
比较法
微视频资源
高中阶段
深度学习
质能方程
纯弯曲
电测法
应力分布
光学波段
前陆盆地
褶皱带
烃源岩
电磁感应
增益
三能级∧型原子
振幅
相位控制
键合性质
沉积体系
剩余油
精细水驱调整
云计算
地震处理平台
应用集成
波阻抗
砂体理论模型
体系结构
计算机教学
类比法
运动规律
数学表述
知识结构
特殊岩性地质体
大南洼陷
伊通盆地
采集脚印
叠加响应
偏移噪声
地震照明
光电专业
光电工程
课程优化
巴布亚盆地
中上侏罗统
有机质丰度
有机质类型
成熟度
生烃潜力
岩性解释
正演模拟
金湖凹陷
海上稠油油田
常规冷采
数字化试验
黏度极限图版
测井资料处理
地层组分
模型组合
模型误差
有限长
信号还原
五力模型
缺陷
测井解释
复杂储层流体
岩石特性参数
拉梅系数
体积压缩系数
重叠分析
岩石物理性质
致密砂岩气藏
启动压力
可动水饱和度
约束束缚水饱和度
气体滑脱效应
非常规储层
生产测井
水平井
大斜度井
油水两相流
漂移模型
开发现状
测井评价
技术需求
低孔隙度特低渗透率储层
有效介质对称导电理论
等效岩石元素理论
孔喉比
等效混合流体
导电模型
岩石物理学家和测井分析家协会
地层评价
测井技术
随钻测井
碳酸岩盐
地层测试
建议
渗透率
有效流动孔隙度
等效岩石组分
实验测量
钻井液
侵入机理
电阻率变化
水平管道
脉冲式热源
流动
相对渗透率曲线
孔隙结构
页岩含气量
解吸法
等温吸附
马尔科夫链蒙特卡洛
数字岩心
组合模型
横波速度
横波预测
比表面
互等性
特低渗透储层
沉积成因标志
测井响应
定量评价
有利沉积微相
边缘相
气液两相
段塞流
持水率
电法测井
砂砾岩
非均质性
流动孔隙度
流动能力指数
岩石物理方法
裂缝条带
示踪剂
参数敏感性
测井新技术
高孔隙度
低渗透率
碳酸盐岩储层
裂缝-孔隙型
中东地区
产能预测
体积模量
卡门常数
挟沙水流
对数流速分布
混掺长度
岩土介质
水化学环境
化学-力学耦合
城市湖泊
生态修复
水生植物
多稳态理论
营养盐限制理论
生物操纵
流域
河流泥沙
河道治理
河流模拟
长江科学院院报
期刊沿革
期刊数字化
办刊业绩
回顾与展望
非均质边坡
尖点突变理论
稳定性分析
失稳判据
黏弹性介质
隧道地震
交错网格
开挖损伤带
波场模拟
极限分析
上限有限元
强度折减
双曲线迭代
上限有限元法
摩尔库伦屈服圆
多边形最佳平方逼近
解析解
边坡稳定
黏性泥沙
絮凝试验
主动土压力
土拱效应
基质吸力
层间剪切系数
桩基工程
高桩码头
结构损伤
承载力分析
加固措施
超市
食品安全
关键监管点
政府监管
食品产业链
空间自相关
钉螺分布
江汉平原
悬浮物浓度
果蝇优化算法
长江中游
长江上游
年径流
气温
晚印支期
中扬子区
三级层序
沉积相组合
岩相古地理
塔里木盆地
志留系
储层
构造挤压
火山热液作用
深水水道
地质知识库
基于目标建模
安哥拉
原油
油源分析
运移路径
混合事件层
流体转化
浊流
碎屑流
流变学
中国现代学术史
中国现代思想史
现代儒家哲学
中国现代哲学
新儒家哲学
中国现代佛教
网络控制系统
诱导时延
低轨卫星通信
微带天线
图像加密
对合参数变换
双随机相位加密
独立参数
抵抗强力攻击
远程脉诊
脉搏仿真器
振动控制
变体飞机
变后掠翼
径向基网络
动态面控制
导航测量
滚转角解算
经营杠杆系数
固定成本
息税前利润
经营风险
计算机辅助设计
晶格畸变
硬化
阻变效应
空间电荷限制电流
表面重构
边缘裁剪
电子性质
输运性能
染料敏化太阳能电池
对电极
网状结构
多孔结构
致密结构
团簇
几何结构
光电特性
磁性
荧光
磷光
掺杂机制
电荷捕获
掺杂效率
热活化
物化特性
新颖应用
含时密度泛函理论
三苯胺染料
紫外-可见吸收光谱
能级
嵌段共聚物
纳米碗受限
自组装
动态密度泛函理论
分离
分子筛
氢同位素
量子点敏化太阳电池
光阳极
半导体氧化物
共敏化
扫描近场光学显微技术
半导体材料
超高空间高分辨率
定向凝固
成分过冷
界面稳定
温度梯度
锯齿型石墨烯纳米带
锰原子
太阳能
光谱选择性吸收涂层
制备方法
新能源
转换效率
太阳能电池
多孔氧化硅
纳米线
纳米片
生长机理
五氧化二钒
阴极材料
电化学性能
多光子吸收
上转换荧光
同时吸收
双光子
三光子
吸附动力学
结构相变
碳捕获与封存技术
巨正则蒙特卡罗模拟
左手材料
负介电常数
负磁导率
增材制造技术
选择性激光烧结/熔融
陶瓷制品
直接法
间接法
磷酸钙
纳米粒子
潜在毒性
场发射
碳纳米管复合材料
高电子迁移率晶体管
直流特性
等离激元
硅烯
双局域共振
闭合边界
宽频带隙
自旋波
磁纳米薄膜
微磁学模拟
铁铑合金
变磁性
热辅助磁记录
储氢性能
元素替代
碳化硅
硅藻土
堇青石
复相多孔陶瓷
抗弯强度
气孔率
激光氮化
降膜解吸
空位缺陷
反位缺陷
光催化
热障涂层
孔隙形貌
纵波声速
随机孔隙模型
先驱体
陶瓷
化学反应机理
应力第一不变量
断裂准则
断裂强度
热影响区
鼓膜实验
铝箔
全场位移
复合阴极
温差电
碲化铋
热电模型
输出功率
制备
马兰戈尼对流
过弯矫圆
椭圆度
弹复规律
热装
支承辊
过盈量
辊套厚度
等效应力
锂电池
正极材料
负极材料
电解质
电池技术
飞轮储能
储能密度
可充放金属锂电池
锂空气电池
锂硫电池
压缩空气储能
技术经济性
盈亏平衡分析
敏感性分析
计算方法
经典模拟
锂离子电池
层状氧化物
钠离子电池
金属锂离子电池
能量密度
18650电池
电芯
体导电
能量传递
变载法
参数计算
二端口网络
热效率
蒸汽超覆
稠油
蒸汽驱
水环境评价
模糊可变集
嘉陵江
康普顿散射
溶液结构
电子数密度
传感器网络
《木兰从军》
抗战
大后方
卡尔纳普
可观察谓词
可确证性
主体间性
工作幸福感
农民工
红枫
分形维度
计盒维数
晶场能级
空间叙事
《潜水鸟》
主体特性
主题建构
多相体
横波
干密度
孔隙度
土石比
水利工程
土石复合介质
岩土工程
智能反演方法
车辆工程
碳纤维
工程车辆翻新轮胎
复合强化模型
黏合状态
增强机理
坠落式危岩
主控结构面
应力强度因子
断裂判据
稳定性系数
热感觉
有效温度
热舒适
模糊综合评价
突涌
渗流-应力耦合
水力劈裂
承压水
基坑工程
循环
常三轴
早龄期
水化过程
污泥
城市生活垃圾
混合填埋
物理与工程力学特性
无腹筋细长梁
剪切破坏
机理模型
受剪承载力
研究型教学
教学大纲
迈克尔逊干涉仪
频谱比法
地震子波
截断
石炭系
二叠系
古地理
西伊犁盆地
正交试验
注气参数
动态网络
脉冲同步
理论推导
水淹特征
均质底水油藏
原油含水率
密度法
γ射线
电容
微波吸收法
批量到达
重试
可修
补充变量
稳态
夸张话语
感受质
感受意
爱因斯坦
社会观
有秩序的和谐社会
中继选择
物理层安全性
译码转发
拦截概率
分集阶数
跳频通信
适应度-距离比
固体物理学
计算机
转化生长因子-βⅡ
寡核苷酸类
分子对接
结合位点
生物传感器
磁法
电法
粉质粘土
超声波检测
速度异常
生态社区
资源环境
物理环境
人文环境
经济环境
单机片
岩性地层
油气藏地质理论
勘探技术
地质流体
状态方程
临界条件
软弱介质
注浆理论
平面裂隙试验
扩散规律
注浆加固机理
集料
粘附性
抗滑
厌氧消化
水解
预处理
张枣
音素
“行间半谐音”
活力论
附生性
心灵哲学
反还原物理主义
电力系统动态等值
量化评价
二灰土
高富水土层
路面沉降
公路路基
斜拉索
悬链线
公式简化
饱和度
停靠泊位
子站
二维梁
地热
热储
分布函数
随机数
力学参数
开采沉陷
采空区
勘查
技术方法
北京山区
泥石流
临界土壤含水率
短临预警
胶体晶体
垂直沉积
面心立方
光子带隙
硅烯纳米带
自旋塞贝克系数
转换温度
石墨烯纳米条带
碳链
热电品质因子
低维热电材料
自旋半导体性质
高自旋极化电流
能带
态密度
电磁波理论
比拟法
考核
新时期
工程测量
新技术
新方法
地球物理勘探技术
淤泥
固结
观测
分层沉降
监测
综合物探
原理
煤储层特征
孔隙特征
渗透性
最大含气量
气相色谱
联用技术
化工
盐碱环境
盐碱土
园林绿化
垃圾渗滤水
特性
处理工艺
地球物理测井
水文地质勘探
工程物探
物探技术方法
土工试验、现状、问题
燃气—蒸汽联合循环
发电机组
水汽质量
控制
断裂损伤
地震勘探
坐标转换参数
测量标志
粉土地区
施工
建筑
印染废水
处理技术
发展前景
环境监测
质量管理
反射波法
非嵌岩桩
持力层软弱
基桩检测
色彩
物理效应
心里效应
公路桥梁
伸缩缝
施工技术
预处理技术
化学法
物理法
工程勘察
编录
物探
地质勘查
锅炉
水处理技术
花岗岩残积土及全、强(土状)风化带
明挖法、盾构法、矿山法、钻(冲)孔桩
物探方法
工程地质
发展
承台
大体积混凝土
温度裂缝控制
信息管理
电力变电
变径灌注桩
桩基自动化
马尾松毛虫
生物防治
营林措施
防治
建筑节能
玻化微珠
保温砂浆
白石湖
煤质特征
工业用途
工程物探技术
土木工程
桩基检测
地球物理勘查法
历史文化
特色景观
保护规划
重金属污染
河道疏浚
污染危害
袋式除尘器
焚烧炉尾气
三塘湖矿区
土地承包经营权
土地流转
焦化废水
工艺
微生物
道路
桥梁
软弱
地基
数控加工技术
现代机械加工
爆破方法
爆破技术
安全预防
电教媒体
电场特征
渠道
冻胀处理方式
选择
机理研究
勘查技术
地质体
可视化技术
可燃液体储罐
泡沫灭火系统
消防冷却水系统
事故池
膜材
膜结构形状
找形分析
节点连接
铁路工程
软弱路基
处理措施
深边坡
双面加筋土挡墙
非线性有限元法
填料土
地基土
城市
城市公共空间
地域特色
可识别性
钢筋工程
监督
检验施工
铜川地质
奥灰岩水
测井原理
采用测井方法
测井特点
测井成果
穿孔铝板
表皮
地球物探方法
煤田采空区
桥梁工程大体积混凝土裂缝原因控制
设计加工
分析研究
微波炉法
时间稳定性
灼失量
房屋建筑
公路隧道
喷锚支护
检测技术
南水北调中线
硅芯管
自动化调度系统
施工质量控制。
抗干扰性
过热汽温
大地水准面
大地水准面形状因子
垂线偏差
金矿勘查
地球物理探矿方法
富集作用
土工格栅、反射裂缝、不均匀沉降、加固路基、软土路基
深井
杆柱
管柱
组合
加重杆
建筑设计
非金属管道
化工生产
设计研究
建筑结构设计
成因
控制措施
建筑钢材
试验检测
检测标准
勘测技术
发展与应用
软土
判别方法
双桥静力触探
灰土挤密桩
南水北调
试桩技术
土工合成材料
加筋设计
盐碱地
绿化措施
栽培技术
科学管理
钻孔灌注桩
后压浆技术
高层建筑
组合梁
扰度
预应力
迭代－修正刚度
焊接
控制变形
建筑工程管理
施工质量控制
物理模型实验
混凝土强度
混凝土厚度
地球物探
钢结构
镁铝锰板
直立锁边
金属屋面
铁路
基底
建筑拥挤
消除
找矿标志
富集规律
木里县
梭罗沟金矿
民心河
富营养化
藻类繁殖
生物浮岛
大棚蔬菜
物理农业
应用推广
吊炕
地炕
室内物理环境
生活习惯
改进技术
室内卫生间
找矿
勘探
学习能力
最大涌浪高度
陡岩体滑坡
大型土质滑坡
大型岩质滑坡
水文地质
明挖法
测绘工程
新设备
土密度
液塑限
苏北
双桥触探，勘察
地震勘探技术
收缩
徐变系数
徐变效应分析
染料废水
导致原因
废水处理工艺
建筑工程
管理
施工质量
住宅建筑
节能设计
空气-水两用型平板型太阳能集热器
空气间层
检测
土木建筑
注浆施工
技术分析
强风化
白云岩
监控量测
党员干部
正能量
冷再生
级配
空隙率
劈裂强度
抗压强度
钢结构焊接
机械焊接
埋弧自动焊
新工艺
小区域
数据
优化处理
地质工程勘察
工程造价
关系
建筑幕墙
问题及分析
沉降监测
超滤
化学清洗
碱洗
碱/氯清洗
酸洗
水利
抚州
物理量
强降水
城市轨道交通建设
地下管线探测
烟丝
存储系统
卷烟
大炮检距
地震数据
渗滤液处理工程
生物反应单元
物理过滤膜单元
场所精神
景观设计
广场改造
下蜀黏土
京沪高速
改良试验
水泥稳定碎石基层
宽幅大厚度
振动压实法
抗裂水稳基层
石膏矿
开采爆破技术
城市污水厂
污泥处理
深度脱水
工艺研究
填料
掺配
物理改良
水泥
安定性
标准稠度
凝结时间
强度
勘察布置
场地工程地质条件
稳定性评价
地基评价
地基持力层及基础型式建议
建筑中水
膜生物反应器
趋势面分析
高精度磁测
可控源
异常
小波
低阻体
物探测量
激发点
排水管道
破损原因
修复
开挖置换
非开挖施工
方案优选
沉降观测
人工湖
生态建设
水质处理
岩土工程勘察
水文地质类型区
尾矿砂
掺和比例
经济效益
调剖
堵水
油田注水物理模拟
石油污染
生物修复法
物理知识
安全教育
防治措施
岩质边坡
岩桥
底摩擦试验
破坏机制
高速公路
高液限土
空间划分
无障碍设计
标示系统
物资管理
工作要点
粘胶短纤维
工艺流程
生产废水
涂料产业
泡沫轻质土的应用
泡沫轻质土的性能
高台边坡
场地土
工程特性
评价研究
城市道路桥梁
疲劳荷载谱
钢筋锈蚀
耐久性
腐蚀电池
公共空间
归属感
人性化设计
软土地基
城市道路
拓宽改造
地基处理
方案
无公害蔬菜
生产技术
北方地区
机械设计加工
材料
物理力学性能
纤维沥青
水稳
路面
预防
处理
数据仓库
城市河道
治理
环境影响
电镀水
化学沉淀
化学水处理系统
电厂
综合控制
石油机械设计
冷作硬化
润滑剂
控制发展
医疗建筑
绿色建筑
生态策略
地震波法
隧道地质超前预报
柔性粘结砂浆
材料性能
台风
特点
成因结构
管理系统
花岗岩残积土
物理力学
持力层
采集
资料
药师
医院感染
职业防护
煤矸石
春季暴雨
成因分析
永州市
桥梁工程
桥面裂缝
地质勘探
地质找矿
循环流化床
参数
佐普里兹方程
海底物理模型
底质
土壤污染
政策措施
保护修复
岩土工程勘探
数字化
土壤地球化学测量
具体应用
高密度电法
水底隧道
低阻构造带
地层界线划分
基岩面起伏
结构检测
黄土
路基
养护
红木材料
现代设计
混凝土裂缝
表面修补
灌浆封堵
地球物理勘探
技术发展
市政
膨胀土
探讨
物探原理
支护选型
建筑材料
热湿物理性能
锅炉水
软化
离子交换剂
膜分离
现状
时间偏移
叠前参数反演
储层研究
密度反演
无线通信
关键技术
物探仪器
使用情况
公路工程
软土路基
质量控制
物探技术
特殊地段
地质灾害
施工项目
成本
水泥材料
干挂陶土板
施工方法
物理勘探
勘探方法
泡沫混凝土
特征
公共空间设计
人性化
城市规划
电力调度
自动化
安全防护
岩性地震勘探
深层搅拌桩
技术应用
水文
地质工程
勘察方法
深层
搅拌法
加固技术
双层玻璃幕墙
盐碱地改良
室内土工试验
规范性
准确性
磁法测量
磁异常化极
向上延拓
老道沟地区
磁铁矿
矿床特征
级配波动
沥青混合料
路用性能
关键筛孔
金属矿产
地球化学勘查
高光谱遥感技术
金矿形成
发展现状
海洋
勘察技术
炼油生产
废水处置
再利用
限位
连铸切割机
定尺切割
物化常见方法
物化的发展趋势
活性炭纤维
无机絮凝剂
粉煤灰
水质
循环冷却
处理方法
粉土
塑限
液塑限联合测定法
房建施工
维修
注浆技术
钢纤维
井工三矿
风
氧化煤
化学
物性特征
有机茶
虫害
无公害
树木
原因
三次采油技术
风水文化
影响因数
吹填土
高空机密法
加固
电气自动化
现代建筑
裂缝控制
市政道路
伸缩缝技术
污水处理
工艺设计
测绘技术
网络故障
物理类故障
逻辑类故障
干挂花岗岩幕墙
节点形式
抗震性能
电力通信
设备
国土资源动态监测
孔壁稳定性
二元复合网络
概率评估
传输网
物理拓扑结构
设计方案
加工
材料选择
金矿
优势
安全策略
人力资源
数据共享
中水回用
物理指标
常见问题
还原作用
有机质吸附
有机质沉淀
硫化物沉淀
成矿模式
新课改
泡沫
轻质
沉降
拼宽
智能建筑
综合布线
弱电方案
多样性
综合性
预拌混凝土
矿渣微粉
符合矿物掺合料
城市发展
经济循环
混沌系统
自然导向性
地质勘察
岩土水文地质
物探设备
微挤出
流道结构
流动平衡
模具设计
道路工程
水泥混凝土
外加剂
填土
小粒径石料
砼面板堆石坝
电子商务系统
防范
风化花岗岩
级配特征
击实特性
回弹模量
地下连续墙
槽壁稳定
护壁措施
家居空间
调整
后浇带
生态湖
空箱式
挡水坝
景观瀑布
建筑地基
再生粗骨料
天然骨料
喷雾系统
室内游乐场
大空间
降温
雾森喷头
原位测试
静力触探
孔隙水压力静力触探试验
高密度
电阻率法
城市园林
植物
电子通讯
技术要求
道路桥梁
冬季施工
混凝土浇筑
成因规律
石灰改良
路基施工
赣县
区域性暴雨
天气系统
过程分析
安装吊装
反渗透膜
膜清洗
热物理
导热系数
导温系数
比热容
容重
火电锅炉
燃烧优化技术
粉细砂路基
路基改良
数值流形
物理网格
功能模块
可变化设计
工业化设计
更新设计
混凝土重力坝
物理勘探技术
溅射
反应温度
电厂锅炉
热能动力
分层注汽
喷嘴
热力采油
稠油油藏
建筑物理
装饰装修工程
项目管理
造价控制
通信工程传输技术应用
低空急流
低碳理念
室内设计
沙尘暴地面冷锋
垂直速度
变压
假相当位温
大运行
大检修
运维方式
幕墙
因素
水下堆积体
探测技术
热能动力工程
棉花质量保障
扩能改造
氮气气提
共沸物脱除
数字摄影测量技术
三维测量
遥感技术
地基测绘
风环境
陶板通风式立面
隧道地震预报
隧道
溶洞
工民建工程
实施要点
交通工程
安全监管
1/4圆弧堤
波浪力
合田公式
修正系数
金属热处理
变形因素
改善措施
反分析法
应用现状
生石灰
粉煤灰双掺
固化
病害
淤泥固化
水稳定性
滑坡体
辐射
测温
工作原理
计量检定
软弱基地
勘察数据
可视化表达
低温焊接
焊接技术
技术措施
污泥固化
重金属稳定
难点和对策
矿山
光线偏转回复
遮阳
自然采光
矿井
水复用
抗风压
城市设计
绿色空间形态
评价与优化
可视化导则
不排水强度
公路施工
煤质化验
建筑施工
管理方法
工程施工
物理隔离
5号令
防火墙
用品管理
土壤抗蚀性
土壤崩解仪
动态过程
塌方
地层岩性
处理方案
五九山
铜
锡
环境艺术设计
片面性
整体化
隧道穿越
浅层地震反射波法
四性试验
气密
水密
抗风
平面内变形性能试验
问题与对策
金属资源
北方林业
生态防治
混合轻质土
物理力学特性
库水位下降
野猫面
变形趋势
物理钢化
风压
时间
地面工程
企业效益
成本控制
成本管理
高性能混凝土
地热资源
可持续开发
利用
系统辨识
模型修正
统计模式
双踪示波器
养护技术
沥青
混合料
材料性质
配合比
蒸馏
常减压蒸馏装置
表面强化处理技术
机械修理
丝饼
捻线
物理检测
断头
工程地质勘察
小比例
油气勘探方法
城市物探
事故处理
矿物加工
煤矿设备
制砖
城市工程地质
断层
地质剖面图
钻孔柱状图
透水混凝土
透水性能
地热勘查
水文地球化学
水库库容
等效断面间距
住宅小区化
管理物业化
管理体显
以人为本人
空分设备
调试特点
物理点
故障
放样
路面性能
变异性
基坑
物理力学参数
水运工程
实体结构
保护层
可靠度
稳定
活断层探测
膜分离技术
水污染
车辙
神经网络
动稳定度
神经元
隐层
土的物理性质指标
实测
换算
建筑表皮
界面
多层表皮
材质
肌理
软基处理
地下室防水补漏工程
建筑防水材料
注意问题
工作流程
埋地管材
综合性能
经济性分析
环境保护
电击
膨胀土路基
施工工艺
铂热电阻
选型
太阳能电池板
沙特项目
离心式压缩机
检修
双频激电法
地热勘探
深基坑工程
预应力锚索
抗拔力
试验研究
机械自动化
机械制造
重金属废水污染
变频
控制系统
触摸屏
推广建议
双向水泥搅拌桩
控制及应用
地球物理方法
地质灾害勘查
水文地质勘察
应用分析
智能办公
化工企业
废水
造纸废水
生物技术
污染
净水厂
设计施工
臭氧
房屋质量
安全鉴定
检测中心
市政桥梁
水工环地质
管线图
桥梁施工
大气气溶胶
反演意义
传统方法
遥感反演算法
工民建
现场施工
高速公路桥梁
井震结合
一井多断
分段生长
垂向叠覆
复合性
孤立点分析
黄土高边坡
坡型
极限平衡法
课程改革
特高压输电
线路架设
高液限红黏土
路基填筑
物理处理法
化学处理法
生物处理法
勘察
岩土
墙体裂缝
市政工程项目
稻麦秸秆
粉碎
全量还田
施工要求
地球物理特征
钻孔原生晕特征
地球物理探测
城市工程
探测技术方法
探测方法
土建施工
铸造
旧砂
再生
改性合成橡胶在轮胎工业中的应用
冬季
泵送混凝土
质量控制要点
河卵石
破碎加工
能量效率
频谱效率
大型天线系统
非正交多址接入
全双工
数据信号比
服务聚合
矿产勘查
物化探技术
使用原则
建筑外窗
保温隔热
城市管线
探查
测绘
地球物理勘查
数字化医院
信息化建设
物探测井
隐框玻璃幕墙
安装施工
西南低空急流
雷达回波特征分析
数字化制图
制图技术
石油化工
化工设备
土地测量
无底柱分段崩落法
物理相似模拟实验
损失贫化
出矿管理
自然地质
气压
湿度
结构工程
加固作用
地质测绘
生态
规划理念
园林
月季
生理
房产测绘
房屋面积预测
实测对比
盐渍土路基
化学反应
软土地层
地铁盾构区间
变形
钢质管道
防腐
现代化信息技术
层状介质结构
界面粗糙度
物化探
障碍
模式构建
材料化学
城市污水
物理处理
生物处理
食品检验方法
地图制图
边坡支护
施工方案
建筑热环境
空调系统调节
人体舒适
继电保护
运行
仪器仪表智能自动化技术应用
仪器仪表
智能自动化
土粒比重
界限含水量
固结试验
直剪试验
设施建设
运行管理模式
非金属矿
矿物制样
化验分析
混凝土外加剂
改进措施
普查管理
减小薄板
焊接变形
找矿技术
数据库访问
后浇带施工
成因与防治
改良
综合工程地质勘察方法
污染水经济模型分析
土地测绘
地热田
开发效应
理想状态
同条件
土建施工技术
自控仪表
设备工程
安装
调试
保温砖
多排孔
复合夹心
双相介质
强度实验
海水养殖
废水处理
盐藻净化
石化污水
房建工程
换填法
强夯法
环氧沥青混合料
深土冻土
新型材料
新型混凝土
边坡防护技术
土壤电阻率
接地电阻
三级法
四极法
电流极
盐碱地区
绿化
造价预算
造价管理
质量控制技术
施工管理
公路桥涵
地基承载力
检测方法
风化作用
类型
边斜坡
商业室内装修
工程项目管理
要点
大型桥梁
无损检测技术
管网模型
供水管网
勘测
电力通讯
接入方法
通讯网络
载波通讯
建筑钢结构
斜拉桥
索力测试
抗弯刚度
仪控系统
改造
实施策略
创设情境
移民安置点
选址勘察
边坡防治
湿陷性黄土
水泥土挤密桩
评定内容
智能变电站
在线检测
系统设计
高层建筑工程
边界测量
大地控制网
布设
火电厂
集控运行技术
研究分析
深基坑支护
工程力学
地下障碍物
动态管理
云数据库
安全管理
城市环境
噪声污染
监测技术
地震模拟
大坝模型
相似比尺
软弱地基
中职物理学
现状问题
生物监测技术
水环境监测
岩体
岩石特征
壳聚糖
水利水电工程
镉镍碱性蓄电池
铅酸蓄电池
物理及化学特性
充放电特性
温度特性
施工质量管理
施工过程
现浇耐磨耐久
地面施工
孔隙结构特征
施工现场管理
钢结构建筑
安全无损检测
气-液-固生长
结构表征
器件应用
脱硫技术
前景探索
城市基础
通信管道
数据分析
填方挡土墙
岩土勘察
工程与施工
地基设计
施工质量技术
市政污水
膜处理
技术运用
竹子
桥梁地基施工
注浆工艺
钢筋混凝土桥梁
危害分析
地沟油
乳化炸药
日照间距
日照计算
建筑面宽
建筑高度
木塑模板
软基工艺
水泥搅拌桩技术
项目
培训
职业技能
培训教学
激电特征
物化探综合剖面
扎敦河金铜矿
复合地基
复合地基承载力
发展概况
真空预压
沉降检测
矿井建设
信号设备
防雷设计
数字技术
工业电气自动化
实际运用
空调
水系统
节能控制
固体矿产
物理勘测
重大进展
沥青路面
资源利用
金属
绿色节能
悬臂式挡土墙
理正计算软件
截面偏心距
基底应力
野生
观赏植物
园林应用
地质雷达
循环水
结垢
挖入式港池
沙质海岸
淤积
膜污染
生物膜
化学工程
生产
绿色化学
1
矿化蚀变范围
2
容控矿的关系
3
有限元分析法
城市公园
环境行为
地球化学特征
矿(化)体特征
资源潜力分析
研究方法
钠冷快堆
铅冷快堆
热工水力
比较分析
在线整定
离线整定
定值性能
比较
建筑框架结构
施工应用
激发极化法
衰减度
视充电率
时间特性
激电异常
高原
冻土地区
裂缝防治
美国白蛾
主要危害
防控体系
排水设施
水力特性
扩散法
水文勘探
盐水
出水位置
探矿方法
综合布线系统
综合布线系统的子系统
提高
电气工程
人工影响
天气
气象防灾减灾
发展状况
岩土体
石油安全
石油工程
风险管理
热塑性
热转变行为
同步辐射
步行道
活动密度
抚顺路
围护结构
传热系数
现场检测
电力调度数据网
厂站端
双平面
接入业务
框架结构
加固改造
问题解析
配网自动化
小电流接地故障
定位方法
游泳池
水处理
池水净化工艺
循环过滤系统
消毒
石灰石粉
工作性能
力学、物理性能
耐久性能
农村
防雷
建议及对策
维护保养
检修管理
建筑工程检测
黄铁矿标型特征
选矿工艺
喷涂聚脲
聚氨酯硬泡
涂料
防水保温
曲面
金属幕墙
预应力混凝土
预应力技术
空气分离
安全技术
钢构
玻璃幕墙
建筑结构设计模型
集成框架应用
节水灌溉
物理性能指标
检测过程
注意的问题
防波堤工程
弧形防浪墙
技术管理
矿产
找矿方法
钻探
结合
土建工程
装饰设计
建筑装饰风水
地应力
伸缩缝施工技术
探讨与分析
钻头
玻璃轻石
海绵城市
屋顶绿化
生态停车场
雨水收集
三网融合
有线电视
网络工程
验收
城镇
地籍
调查
环保工程
超滤膜技术
高密度电阻率法
浅层地震映像法
岩溶地区勘察
分布式
光伏并网
发电系统
协同控制
稠油降粘方法
作用机理
气象防雷
防雷技术
石灰岩
力学试验
抗滑耐磨性能
矿山法
隧道支护结构
变形控制
双热源
置换通风系统
水泥物理性能
常规检测
要点分析
阻燃
创新意识
创新思维
中国建筑业
水泥检测
幕墙设计
可靠性设计
可靠性预测
可靠性分析
可靠性试验
坝址选取
数据加密
保密技术
信息隐藏
施工安全
监管措施
自然现象
解释
中学
渗透
主要内容
安全施工
临边
洞口
人身伤害
报警提示
红外对射
生产经营
切入点
建筑变形
气枪震源
控制炮缆
液压
绞车系统
动态分析
常见病害
公路工程质量
教书育人
学习兴趣创新能力
职业学校
改革措施
德育教育
思维方法
生态混凝土
工程管理
化学水处理
环保气象
合作预报
空气质量
淄东铁路
地质分析
地震安全评价
电气工程自动化发展问题建议
混凝土可泵性
施工?
阻塞高压
风场辐合
工程?
土建
电气设备
绝缘
预防性试验
给水管道
非开挖
工程技术
运维一体化
运维管理
管理模式
商业建筑
发展应用
二次回采
连续傅里叶
离散傅里叶
快速傅里叶
性质
用途
土体
空调系统
二次污染
细菌控制
结构化布线系统
参数化设计方法
对称法
巧解
动量与机械能双守恒问题
非开挖施工管线
非开挖施工技术
学生创新能力
高原冻土
养护措施
绝对值编码器
调度机制
容错机制
生活垃圾
管理技术
空间数据库
勘探点
钻孔深度
室内空间
设计风格
具体措施
超深基坑
循环冻融
射线
数据库
测绘仪器
测绘成果
汽化水套
制造
使用
在线混凝-超滤工艺
絮体特性
功能梯度材料
热轧窄带钢
超快冷
铁素体
环保型水处理
预防措施
识别
模式?
问题思考
路面厚度
深部开采
陀螺经纬仪
地铁
稀释水量计算公式
滞后效应
临界外推
路桥梁
沙漠砂
生物质锅炉
结焦
结灰
清理
煤矿地质
灾害勘查
工业厂房
屋面
轻钢结构
给水处理
常规工艺
除污染
道路桥梁工程
综合物探方法
煤矿采空区
自动化技术设计
现实应用
跨孔超声检测
超声波测试
声波透射法检测
工程造价管理
冷库设计
氨制冷系统
矿物加工工程
新领域
路桥试验
磁异常
黄土隧道
浅析
土地信息
专题
经济
多金属矿产
矿产特征
找矿方向
地籍调查
地籍测量
权属调查
宅基地
集体建设用地
地下水开发
环境地质问题
防治对策
外墙保温
注意事项
排水管网
成像系统
检验
相关问题
造价模式
传统污水处理工艺
高级氧化技术
电力信息网络
桥梁裂缝
种类
机车乘务员
工作压力
安全绩效
冀中平原地区
讨论
耕作措施
水泥胶砂
强度检测
结果
物联网
体系架构
参考模型
烟草
质量检验
活化
火山灰活性
古洪水
现场取样
成果
钻探工艺
巡视效率
二次设备
有色金属
矿产资源
金属材料
现场检测技术
市政工程
路基病害处理
智慧城市
气流组织
机电设备
技术要点
水准网
条件平差
矩阵计算
施工安全管理
锅炉能源
建筑心理学
油田地震勘探测量
材料检测
堤身地基
充填灌浆
全站仪
地质勘测
方法探讨
裂缝原因
环流特征
中尺度分析
物理量场分析
基桩
完整性检测
难点问题
潜流湿地
吸附性能
水利水电
工程建设
地质勘划
实践理念
思考
缺陷分析
冬季电缆敷设
电焊机作电源
理论计算
电流/面积
电压/长度
表格
室内环境
污染治理
基坑围护
桥面铺装
破坏
整治措施
多年冻土
路堑施工
混凝土施工
解决措施
应用实例
电力设计
脱碳
低温甲醇洗
微动勘探
工民建施工
混凝土技术
装饰工艺
计算机网络
线路测试
对策?
垃圾复合粉体材料
力学强度
抗冻性能
液化土
强夯
碎石桩
运输包
装件跌落
冲击响应
仿真分析
煤田
勘察质量
磁记忆检测
物理原理
浮游稳定计算
体积矩
惯性矩
生产应用
地质工作
协调
应用方向
功能作用
概念
特性与应用
建筑学
持续发展
设计理念
风电功率
预测误差
反渗透
异常分析
低应变动测
建筑桩基
数据中心机房
安全建设
规划管理
防护工程?
路基压实
路面材料
质量控制?
机械加工
非标设备
塑料管材
管材性能
指标
计算机网络安全
滑动面
昆明地区
软粘土
环境岩土工程
系泊模型
风荷载
模拟方法
风力试验
侧摩阻力
粘聚力
摩擦角
柴油机
典型故障
排除
再生骨料
改性强化
勘探开发
地球物理技术
油气开采技术
发展?
保护器
设计应用
管线测量
独立坐标
工业工程学科
趋势
地质环境
科技发展
车用动力电池系统
防火保护
高架桥
病害防治
砖砌体
室内一体化
问题?
动能定理
机械能守恒定律
如何选择
喷涂车间
电气
集控室
采光
光导照明
智能照明
管理问题
加气混凝土砌块
生产工艺
探索研究
地球物理测井方法
储层评价
抗震设计
实际应用
化学处理技术
物理处理技术
生物处理技术
车联网
汽车设计
产生影响
创新策略
应急救援
注浆压力
围岩变形
安全控制
中深孔爆破
分层装药
分层填塞
铁路路基
动态特性
痕迹检验技术
刑事侦查
隧道检测
应用?
湿陷性
土取样
湿陷判定
湿陷类型
湿陷等级
测试技术
锚杆
聚氨酯
防水涂料
数字化技术
实现
铁路隧道
衬砌质量检测
中国电发
勘探发展
概况
煤田地质
勘察探析
储罐
低温
智能配电网
科研项目
目标成本
管理研究
多物理量检测
智能传感器
泡沫轻质土
异步电机
电磁设计
起动转矩
高压送电
线路设计
课程教学
室内
空间设计
综合物探技术
基底岩溶探测
应用探讨
风积沙
水泥改良
陶粒加气混凝土砌块
保温
服务器
防御技术
应用技术
船舶机电设备
底灰
理化性质
沉降预测
人工神经网络
双曲线法
指数曲线法
循环冲击
土水特征曲线
气候健康
实践
循证设计
教室布局
透明性
立体主义绘画
城市公共交通
运行可靠性
行程时间车头时距
建筑基坑
数据处理和分析
雾天无人机影像
暗原色先验理论
导向滤波
综合去雾
线元
放样数据
自动提取
微带
铁氧体
相移
纵向磁化
原子函数
数字信号处理
滤波器组
高效信道技术
带通取样
原型滤波器
超辐射
不稳定性
《无机材料物理性能》
虚拟课题
开题调研
学习主动性
稳健估计
摩擦角分布形式
证据
物证
逻辑
局限
电子加速器
能谱整形
材料识别
线性调频信号
脉冲压缩
华北克拉通
背景噪声成像
瑞利波
群速度
电测井
电流强度测井曲线
视电阻率测井曲线
接触电阻
人防工程
构造断裂
计算机分层成像
长方体投影
二分法
投影仿真
最短路径法
岩溶
井间地震层析成像
μ子成像
中心面伪影
地震层析成像
速度结构
地震走时
图形用户界面
骨质疏松
骨密度
骨矿含量
高能双能
物质识别
图像融合
局部能量
局部方差
平行束投影
旋转采集
多小波
去噪
阈值
图像特定区
探测器
扫描结构
投影线
性能指标
图像重建算法
校正方法
地震台阵技术
速度间断面
相位加权叠加
地球内部速度结构成像
油页岩
资源分布
页岩气革命
甜点
开采
综合解释
水库
坝址区
隐伏断层
核磁共振测深
羌塘盆地
冻土层
地球等离子体层
重建
辐射剂量减少
扫描角度数目
全变差最小化
远震层析成像
三维速度结构
岩石圈拆沉
岩石超声检测
赤池信息量准则
长短时窗比
初至自动拾取
手动拾取
电阻率各向异性
荷载
电阻率层析成像
滩坝砂
地震属性
频谱分解
叠后反演
球床式高温气冷堆
燃料球运动规律
滤片
辐射剂量
测量重复性
统计分析
井间地震
弯曲射线追踪
土石坝
堤防
安全检测
方法试验
地面核磁共振
自旋回波
奇异值分解
均匀性偏差
空间分辨率
对比度分辨率
低对比度空间分辨率
圆盘模体
透射散射比
超声波成像
房山花岗岩
岩体破裂探测
慢度反演
解译
矿床地质
图示方法
骨关节炎
软骨
频率域正演
稀疏矩阵
流体因子
地震反演
弹性阻抗反演
油水识别
椭球
接触数
计算机断层成像
金属伪影校正
骨模型校正
地震资料非线性反演
测井曲线重构
流体检测
匹配追踪
强屏蔽层
文物保护
古墓
千佛山断裂
综合地球物理探测
地震活动性
亚毫米波成像
人身安检
宽带全息成像
互相关
图像校准
图像背景不一致
点云配准
七参数法
逆向工程
甲烷氧化
晶面效应
微观动力学分析
离子对活性中心
多金属氧酸盐
介孔有机硅
咪唑阳离子
静电相互作用
环氧化
多相催化
一氧化氮消除
单原子
单过渡金属原子/氧化铈
二氧化钛
芯位移
阴离子
替换掺杂
间隙掺杂
烯烃聚合
钒
催化机理
铂-铑
镧-锆-钡助剂
理论空燃比天然气汽车
尾气净化
甲醇制烯烃
酸强度
单原子催化
贵金属
金
一氧化碳氧化
四氧化三钴
表面相结
电荷分离
选择氧化
轻质烷烃
氢脱除
钒磷复合氧化物
簇模型
火山型曲线
微观动力学
催化剂筛选
两步模型
电子-空穴分离
非绝热过程
基态势能面
金属-有机骨架材料
配体
功能化
光敏化
助催化剂
棒状
钨酸铅微米晶
铂纳米粒子
光催化活性
光催化稳定性
表面等离子体
乙苯
烷基化
烷基转移
水氧化
金属催化剂
氧化铜微球
氧化钨
异相结
热分解法
催化
远红外光谱
表征
原位分析
低能振动模式
单原子催化剂
乙炔加氢
化学选择性
钯
吸附脱硫
穆斯堡尔谱
催化剂
多孔电极
甲醇渗透
电催化性能
膜电极
直接甲醇燃料电池
苯二胺
炭黑
复合结构
氧气还原反应
一氧化碳
斯塔克效应
柔性
无粘结剂
四氧化三钴纳米线
多孔性
催化性能
结构鉴定
活性位点
选择加氢
加氢脱硫
固相反应法
加水辅助研磨
钼酸镍铵
非负载型催化剂
二硫化钼
芳香硝基化合物
转氢氢化
甲酸盐
一氧化碳氧化反应
金纳米粒子
相对论效应
催化裂化
金修饰
丙烯选择性
微反活性测试
微米棒
钨酸银
异质结
甘油氢解
1,3-丙二醇
铱
铼
醇预处理
微量热
反应性能
键强
催化剂表征
物理主义
因果排斥问题
因果效力
二氧化碳还原
甲酸盐中间物种
原位红外漫反射光谱
生物学哲学
普适问题
磁性液体传感器
一阶悬浮力
转动
宏观与微观
自旋
量子力学描述
杨氏模量测量系统
光放大原理
不确定度分析
实用性
光伏/热太阳能系统
解决方案
组件倾角
光伏组件
功率
传播理论
大学生创新
“疯子”思维
福州大学
创业教育研究
“三加一”创业教育模式
中南矿冶学院
陈新民
冶金物理化学
有色之师
办学思想
校企合作
独立学院
南华大学船山学院
创新创业教育
创新精神
联合培养机制
网络创业
创业人才
磨粒流加工
材料切除
磁滞回线
教具原理
电路图
设计特点
高等学校
牛顿力学
伽利略变换
广义时空相对论
主观唯心主义
辩证唯物主义
光束偏转
电润湿
液体光学棱镜
微流体模块
刚体特性
三线摆法
红色资源
党课教育
党课教学
大学生党课
引力方程
恒星系光谱
红移现象
微波背景辐射
宇宙生成论
电磁场理论
物理含义
课程内容
重新组合
分析方法
六杆机构
牛头刨床
智能
机器人
控制模型
电工电子
闪锌矿结构
有效质量
通信原理
核极化
光学模型势
洛仑兹变换
协变性
相对论不变量
卡文迪许实验
扭绞转矩
问题情境
有效创设
规律教学
策略研究
#
量子非局域关联
模二加运算
非局域性操控
线性光学
当代大学生
社会主义核心价值观
阻碍
海明威
《乞力马扎罗的雪》
高职物理
多元智能
固体辅料
炮制药物
东亚冬季风
年代际变化
内动力成因
准定常行星波
气候突变
突变过程
持续时间
单一型赤道非对称热源
热源强迫
孟加拉湾夏季风爆发
海温
目标观测
北京闪电网
到达时间差
闪电定位
陆气相互作用
土壤湿度
土壤垂直非均匀性
土壤冻融
土壤孔隙大小分布参数
时间步长
预报效果
罗斯贝波
能量频散
南亚高压
对流层上层温度暖中心
叶笃正
朱抱真
大气环流
大型涡旋
经圈环流
冰晶
凝华增长
纵横比
档案信息资源
老化
实证研究
本溪市档案馆
档案保管
纹理映射
垂直影像
倾斜影像
光学遥感影像
地理定位
地震响应
负荷
混沌特性
相空间
复杂系统
火电机组
热经济性
政府创新
内部影响因素
内部障碍
创新优化
薄带连铸
原布流系统
新型布流系统
多级齿轮
随机摄动
动态传递误差
参数灵敏度
单剪试验
膨润土泥皮
广义位势理论
爆炸碎片
抛射碎片初速度
概率密度函数
伽马分布
动态不一致性
跨期决策
经济物理学
对数时间理论
浸润线
高能密度材料
热稳定性
分子轨道
爆速爆压
复合分子泵
牵引级
最优槽深
组合赋权
敏感性
相对差异函数
评价模型
湍流大气
偏振度
椭圆率
退偏指数
碎浪
大入射角
散射系数
修正
电离层闪烁
等效厚度
相位屏模型
粗糙面
等离子体涂覆机翼
混合算法
电离层加热
等离子体线
传播衰减
云雾滴尺寸分布
吸收衰减
倾斜路径
大气传输
零折射率超材料
椭圆型介质柱
小擦地角
多波段
修正双尺度
海面后向电磁散射
复合散射
海面
漂浮目标
多相离散随机介质
合成孔径雷达
非均匀分层介质
随机粗糙面散射
电离层
化学物质释放
传播效应
甚高频
超高频
单脉冲
去极化效应
交叉极化干扰
时域有限差分法
粗糙面散射
时域非连续伽略金算法
算法值通量
结点基函数
地海交界
分区域复合粗糙面
迭代物理光学法
布儒斯特效应
木塑复合材料
高速撞击
李约瑟难题
耶稣会士
中西文化交流
吸附能
三原子分子
滚仰式导引头
动力学建模
驱动力矩计算
中子发生器
离子源电源
升压变换器
石英砂
热改性
磷
量子化
热真空态
量子涨落
水射流
橡胶
断口
微观形貌
偏零曲线
伪零曲线
刘维尔联络
脉冲神经网络
硬件实现
多电平逆变器
并网
多变量重构
最小二乘支持向量回归机
油中溶解气体分析
微电网
瞬时无功理论
正交分次谐波电流检测
光伏电池
开路电压
填充因子
短路电流
输出转换效率
棒 - 板短空气间隙
流注放电
弱形式
光伏阵列
光伏电站
不平衡电桥法
绝缘监测
紫外检测
信息量化
放电强度
状态预测
电能质量
三相不平衡
谐波
虚拟仪器
轻型直流输电
电压源型换流器
三电平
电力线信道建模
多端口网络
迭代合并
子电路网络分解
不平衡
非正弦
功率定义
光电微能源
片上集成
特性分析
电磁式电压互感器
简化谐波等效电路
比例误差
角度误差
推挽式变换器
漏感
能量回馈
决定性瞬间
决定性空间
新闻摄影
造假
职务侵占罪
职务
单一法益论
法益保护
单位公共权力
移动通信原理
多元教学
硬件实验
实验教学手段
直接序列扩频系统
扩频增益
构造成矿
岩石流变
高品位富铁矿成因
构造物理化学
构造-岩浆活化
克拉通破坏
热能聚散交替
动力学机制
地幔(柱)对流和上涌
地台活化
多因复成矿床
大地构造发展
热液角砾岩构造系统
构造岩相学填图
角砾岩相系分类
找矿预测
砂箱模型
临界构造楔
褶皱冲断带
盐动力层序
变形期次
盐构造
被动底辟作用
库车
有限差分法
吸收边界条件
二维声波方程
虚假反射
高矿化度
凝胶体系
吸附方式
放空系统
放空立管
火炬
马赫数
天然气
含蜡原油管道
不可逆热力学
熵产率
唯象系数
齐家地区
高台子
高分辨率层序地层学
层序界面
沉积相
成品油管道
水击保护
工艺分析
孔隙膨胀
稀油
挥发
校正
碱/表面活性剂/聚合物三元复合驱油体系
协同效应
高压油气层
溢流
工程师法压井
液化石油气
极端压力
管道
热膨胀性
脑卒中
偏瘫
心理障碍
希望理论
护理干预
骨筋膜室综合征
病情观察
大功率双馈风力发电机
径向通风
有限体积法
扰动检测
小波分解
小波系数
电化学抛光
钝化膜
幼儿师范学生
目的
地方本科院校
应用性人才培养
现代科学技术
理论基础
前沿阵地
中心内容
综合体现
同课异构
微格教学
教学能力
大学物理课程
教学研究
地方高校
人才培养模式
农村中学
低成本物理实验
教学资源
课前预习
途径
体
力
世界
审题“翻译法”
课程设计
大学毕业生
论文指导
地方师范院校
工科应用型人才
幼儿
危险因素
中外合作办学
单臂电桥
比例系数
电脑鼠
迷宫搜索算法
多线程
幼师
学科渗透
专业结构
概念隐喻理论
大学英语教学
教学共振
生态课堂
课型
概念课
移动学习
现状调查
学科教学知识
物理师范生
教师教育
机械能的转化
弹性形变
颜色盘
可视性
一致性
课程标准
高考改革
物理与生活
校本课程
开发
地方本科高校
应用物理学专业
转型
关联系数
前沿知识
平抛运动
仿真教学
初中物理实验
对策研究
网络平台
心理健康教育
非智力因素
安全用电
高压触电
低压触电
创新训练项目
学科竞赛
工程实践
运动和力
迷思概念
归类甄别
教育资源
均衡配置
课堂内外联动
武陵山片区
机械专业
人才培养建设
区域经济发展
青年教师
疑难问题
案例
物理光学
共轭波
时间反演
光纤通信
光学模拟
能力培养
采矿工程
岩层移动
虚拟仿真
期望效应
工科物理化学
课外实践
实证
生活化类比
教学实践
双语初中生
幸福教育
幸福课堂
创新能力培养
实验平台
电子设计竞赛
理性
理论理性
实践理性
农业机械
种子
大豆
型孔
参数优化
马拉松
恢复
手段
特殊体育教育
先行组织者策略
运动技能教学
高职体育
能动教学
运动技能
肌筋膜链
形体训练
身体姿态
姿态矫正
参数化不确定性
多变量系统
离散自适应滑模控制
炮口速度
容积比
旋转弹丸
气动参数辨识
最大似然估计
电磁轨道炮
炮口消弧
消弧器设计
信息处理
末制导
非均匀等离子体
反射系数
透射系数
试验验证
增压计算
壁面厚度
耦合分析
电镀小微企业园区
物理-事理-人理方法论
安全代理制度
声乐
歌唱
共鸣
药物理论教学
中药足浴疗法
作用机制
裂隙岩体
扩散半径
水能资源
蕴藏量
理论值
多媒体
智能仪器
工程实践能力
竞争种群
供求均衡
计算机网络课程
非计算机专业
可编程序控制器
理论教学
机械设计制造及其自动化专业
科学观察
理性思考
实验程序
实验内容
实验趣味性
以学生为主体
材料科学
计算模拟
物理复习
基础知识
风力发电机组
传动链
扭转频率
参数校正
物流管理专业
职业资格证书制度
职业教育
卓越工程师
材料科学与工程
材料物理化学
精品课程建设
初中阶段
有效性兴趣
会计信息系统
计算机技术
物理教学模式
构建
内氧化
组织演变
电容电路
短路放电
数学仿真
谐振驱动电路
超声波电机
逆变器
脉冲宽度调制
转矩脉动
频谱
空间电压矢量
高速永磁电机
流体场
空气摩擦损耗
高速开关
电磁斥力机构
碰撞缓冲
电磁耦合谐振
模式耦合因数
临界耦合
连锁故障
自组织临界态
网络拓扑熵
加权潮流熵
潮流熵
分布式逆变电源
虚拟惯性
频率支持
频率稳定性
高速电机
永磁电机
爪极电机
多物理场分析
驱动系统设计
激光触发真空开关
极性配置模式
导通时延
抖动时延
初始等离子体
分形理论
粗糙表面
多物理场耦合
潜油电动机
漏抗
耦合传热
受力分布
电压跌落
增益阻抗
配电网
定位判据
干式空心电抗器
层等电阻电压
电-热-机械力耦合
空洞
无线并联
下垂控制
收敛性分析
按容分配
美特材料
电磁隧穿
无线能量传输
输入、输出反馈线性化
非线性控制
微分几何
交流滤波器
谐波电压
高压直流
参数失谐
永磁直线同步电机
光刻机掩模台
鲁棒自适应
运动控制
绝缘子
覆冰形态
微气象参数
分子模拟
绝缘材料
微观机理
高分子材料
输电线路
覆冰
碰撞系数
表面形状
交流接触器
三维虚拟样机
连续介质力学
弹跳特性
解析方法
放电
分形维数
有限元方法
通量校正传输法
概率指数
教学视频
药学专业
电路分析
电路教学
实训
教改
创新训练计划
结果为基础
物理性污染
无线传感网
超宽带
多重绕射
流线和迹线
伯努利方程
层流和紊流
微波着陆系统
辐射源
缩比仿真
规避攻击
三维空间
人工势场
信息光学
自适应光学
波前处理
故障诊断系统
四旋翼飞行器
故障检测
基于模型的状态观测器
数字化样机
故障物理
应力损伤模型
电子产品
电光偏转器
畴反转结构
大角度扫描器
光束传播法
相对论定位系统
观测方程
脉冲轮廓
最小二乘姿态估计
姿态测量
病态性
岭估计法
拉格朗日点
长江口
混合模式
盐度
溶解氧
熔池
自由表面
熔透控制
搅拌摩擦焊
硬度曲线
高熔点金属
搅拌摩擦焊接
移动坐标系
仿真模型
电子束焊
束流品质
焊缝质量
鲍威尔写本
印度
阿输吠陀
药物理论
伺服回路
分频段控制
微米光栅
光纤布拉格光栅
寻峰算法
光谱形状
微纳卫星
地磁定姿
仿真验证系统
叠层母排
低电感
过电压
模拟电感
谐振电路
音调控制器
放声频段
调频频段数字音频广播
低密度奇偶校验码
偏移矩阵
准双对角线
保密容量
人工噪声
信息物理融合系统
非线性动力学
可信软件
建模与分析
船体姿态
星敏感器
观测模型
误差模型
多播系统
内部窃听者
外部窃听者
随机化干扰
高超声速飞行器
等离子鞘套
试验数据
反演分析
跨层优化编码
纠错编码
数据包合并
传输效率
协作通信系统
物理层信息安全
链路自适应
干扰节点
毫米波
全息准光功率合成
塔尔博特效应
相位栅格
基因算法
光伏并网系统
最大功率点跟踪
增量电导法
坐标变换
地面移动台
宽带网络波形
正交频分复用
信道估计
峰均比抑制
质子交换膜燃料电池
催化层
纳微米尺度
制氢
铝基材料
球磨
铝水反应
二次性能指标
周期性铝纳米坑
光反射
光吸收
液相法
正交实验
电动汽车
动力电池
均衡控制
高压电源
高稳定度
稳压模型
补偿拓扑
光电子材料
时分隔离技术
并联
恒流充电
脉冲充电
恒流源
传递函数
感应电能传输
软开关
频率跟踪
电力电子
可控电感
效率优化
泥沙测量
浑匀液体
后向散射
颗粒粒径
颗粒浓度
回音壁模
量子纠错码
小型量子网络
一跳
两跳
印制偶极子天线
辐射阻抗
模糊电磁学
合成渐进法
无源定位
伪线性方程
最优闭式解
理论框架
克拉美罗界
光谱
视频采集
循环平稳信号
谱相关
循环自相关
二阶周期性
维格纳-威利分布
无线物理层安全
有限字符
跳空
离散有噪无损信道
多输入多输出多天线窃听者
未来互联网
播存网络
以内容为中心
实现模式
统一内容标签
有限反馈
非可信中继
安全中断概率
传输中断概率
准光
模式变换
高斯模式
中继通信
协作通信
线性网络编码
中断概率
多用户
细胞神经网络
分数阶电路
混沌吸引子
可切换电路
布尔网络
动态行为
基因调控网络
优化算法
量子算法
量子谐振子
动态人工噪声
信号对齐
降雨指数
粮食产量
邯郸地区
土壤入渗规律
数值模拟方法
第
地
选频法
天然电场
温泉
构造应力场
临界转换
流体势场
油气运移与聚集
发震构造
双差定位
时空分析
中小震活动
接收函数
倾斜界面
谐波分析
井水位
固体潮
响应模型
有限频率层析成像
波恩近似
相关走时
隐函数定理
地壳介质
地震射线
走时
海潮负荷
深度
裂缝介质
旋转交错网格
裂缝密度
线性滑动理论
第一菲涅耳体
有限频射线
走时敏感核函数
多震相走时
同时反演
菲涅耳体射线成像
谐波失真度
振动台标定
面波成像
偏离大圆路径传播
相速度
四川西部
背景噪声
瑞雷波
勒夫波
相速度反演
大别-苏鲁造山带
定性分析
三角网格
组合质量矩阵
饱和土
非均匀性
反射与透射
动力刚度法
正交方位各向异性
裂隙介质
交错网格有限差分
汶川地震
电磁异常
电子-空穴理论
能量源
龙陵-澜沧断裂带
地震空区
地震危险性
含时间的概率地震危险性
特征地震
对数正态分布
布朗过程时间模型
地震破裂面源模型
震相自动识别
三分量记录
多元互相关
模板匹配方法
含速率和状态的摩擦定律
地震循环
地震复发周期
非地震滑移
分区多步三角网格最短路径法
曲线网格有限差分法
地震波传播
起伏层状介质
地震动
非平稳特性
响应面
庐枞矿集区
重力反演
玢岩铁矿
电磁法
三维反演
泥河铁矿
正演模型
起伏地形
复电阻率
2.5维反演
三维地质建模
重点成矿带
集成方案
陕西潼关
云南个旧
非常规油气
非常规油气地质学
细粒沉积学
非常规储层地质学
“人工油气藏”开发
微纳米级孔喉
致密油
页岩油
五龙沟金矿
多属性异常
异常形成机制
异常结构模式
波纹管
降成本
可行性分析
激光熔覆
激光功率
熔覆带横截面轮廓
微细电火花加工
自身磁场
中医推拿
咳嗽
流感
急性腹泻
褥疮
传统中医针灸理论
脑血管疾病
电针疗法
疗效
张力
死寂
绝缘栅双极型晶体管
死区时间
开通延时
关断时间
桥路直通
主推进电动机
直驱
直线电机
端部效应
空载速度
等效电磁极距
极数
永磁同步电机
共轭传热
三维流体场
流变特性
有源电力滤波器
滑模控制
谐波电流
湍流模型
空冷汽轮发电机
转子
三维温度场
流体模型
短间隙
恒定电场
长初级直线感应电机
分段供电网络
反并联晶闸管
切换开关
物理-数学模型
中型高压异步电动机
冷却器
磁性槽楔
槽分度
同步电抗
多场耦合
护套
轮毂电机
油内冷
自然冷却
无刷励磁机
通风方案
热流场
通风槽钢
电能计量
功率潮流
泛函级数
负载模型
小波分析
磁轴承
等效磁路
轴向力
径向力
换位线棒
环流损耗
非惯性系
大角度机动
刚柔耦合
动力刚化
高超声速滑翔
轨迹优化
微分平坦
样条插值
尾翼
物理技术
钻探技术
小屯乡
萤石矿
矿床地质特征
开采技术
水工环
地质调查
联合剖面
地闪
雷电电磁场
机械设备改造
理论原理
非平衡态热力学
倒易关系
熵
课题研究
科技小发明
光电检测
组成
参常数
多宇宙模型
企业会计
财务风险
暂态稳定
交直流电力系统
机理分析
酸压
滤失
室内实验
表征与计算
低渗油藏
最小启动压力梯度
束缚水
变质岩潜山
潜山油藏分类
源储关系
辽河坳陷
二次运移
实验技术
聚-表二元复合驱
波及效率
共法向出射点道集
椭圆展开理论
成藏演化
霍尔果斯背斜
有利勘探目标
准噶尔盆地
双水平井
无因次相似准数
计算公式
粒子群
权惯系数
遗传
油水相对渗透率
含水饱和度
非稳态法
死体积
天然裂缝
重力占优模型
黏滞力占优模型
低渗
注入速度
气窜
直流系统
单相接地
三相短路
参考电流
电流物理分量
权重因子
脉冲星
灯塔模型
电磁波信号辐射
蛋白质
高素质教师教育人才
培养模式
地方院校
磁铁电源
粒子加速器
电源
功率因数
效率
变换器
交错并联
双电源输入
初级谐振电容
背压式汽轮机
排汽缸
汽密性
灾害风险评估
静态
动态
模糊
循环流化床锅炉
内嵌逆流柱型风帽
阻力特性
计算模型
褐煤表面
水分子
《大学》
思想渊源
扩展秩序
物质决定时空
中国传统政治经济学
传承
天人合一
德本财末
船舶
柴油机系统
热经济学结构理论
直接空冷机组
热井补水
雾化补水
核电机组
压水堆
热力系统
单位(火用)成本
矩阵方程
可再生能源
虚拟电厂
电力体制改革
储能电站
电池储能
储能变流器
热力环流
中考
物理试题
局部区分功能
项目参数估计
能力参数估计
罗杰斯蒂模型
掺水量
稠度状态
山地灾害
预测预报
灾害防治
大气水汽同位素
同位素分馏
水汽同位素观测
水循环
公共危机
实时频率测量
微波光子学
光子混频
有机合成
苯并噻二唑
溶液过程
体异质结
光伏材料
细胞凋亡诱导剂
藏族民居
黄泥
石材
小尺度不均匀性
透镜列阵
离焦辐照
两嵌段共聚物
耗散粒子动力学模拟
舞动
单导线
双分裂导线
椭圆轨迹
物理化学实验
沸点仪
多媒体课件
小麦
早衰
生理生化
马格努斯效应
横向力
角速度
微积分思想
热力学基本方程
记忆技巧
禽流感病毒
进化树
动车组
铝合金车体
性能仿真
截面特性
交通能耗
交通流理论
气体动力学交通流模型
比功率
交通流平衡状态
响应分析
区间摄动理论
区间有限元
矿物掺合料
低熟料
刘昌明院士
实验水文
稀缺资料地区水文预测
水文系统模拟
风沙运动理论体系
风沙物理学
风沙地理学
风沙运动内核
可变频率
谐波检测
电压暂降
电压暂降表
电压暂降域
短路电压分布
故障分区
用户停电损失
线路参数
增广状态估计
最大测点正常率
抗差状态估计
量测误差
电力市场
跨区跨省交易
交易管控
管控指标
直流微网
控制架构
层次划分
变流器控制
母线控制
调度管理
电弧电压
微网(微电网)
分层控制
预同步
平滑切换
信息物理融合电力系统
渗流理论
脆弱度
信息物理系统
实时仿真
三维拓扑关系
拓扑不变量
三维空间实体
形式化描述模型
激光测高
回波波形
古里雅冰川
冰雪发射率
表面温度
洪水模型实验
洪水过程因子
多维异构
相似性
滑坡易发性评价
评价因子筛选
粗糙集理论
出租车轨迹
空间聚集模式
数据场
阈值法
城市热点探测
逆问题
多涡卷吸引子
性能分析
蔡氏电路
频谱分布
元件参数
定态解
分析力学
史料
叶片
轮盘
模型缩聚
磁化
自旋磁矩
朗道量子化
磁相变
耦合模型
现代服务业
常熟
新构造运动
对冲积河流影响
电力系统
电压稳定分析
分析法
自适应重合闸
瞬时故障
拍频
超高压输电
解耦控制
电压控制
直通零矢量
温升
气体绝缘母线
整流器
无源性控制
变结构控制
低碳经济
分布式能源
多智能体系统
元胞自动机
工业过程
电压暂降免疫力
经济损失
故障树
生产调度
约束理论
管理即服务
涌浪模型
传播子
协变规范
等效压力差
费米凝聚
手征相变
超时违约概率
帧长优化
有效带宽
有效容量
多天线系统
服务质量
脱硫脱硝
旋转喷雾塔
欧拉
拉格朗日方法
脱除效率
磁流变液
磁偶极子
剪切屈服应力
双链密排结构
热载流子效应
退化
节点映射
链路映射
弦振动
波速
滑移率
防抱制动系统
多路面情况
去雾
暗原色先验
透射率
边缘检测
双边滤波
蔡氏二极管
跨导运算放大器
布料仿真
弹簧-质点模型
物理引擎
研究性教学
程序设计课程
课程阶段
液体表面追踪
非线性偏微分方程
数值解
线性电路
叠加定理
诺顿定理
戴维宁定理
数字化学习
个人学习环境
中学生
稀疏度
贪婪算法
信号重构
微机原理与接口技术
计算机专业
课程群
重构算法
虚拟数字信号
处理仪
生产计划
数据结构
团队精神
超声波测距
斜面测距
二维雷达
语音报警
路基工程
地质构成
物理性质
广西深部
找矿特征
热液矿床
成矿预测方法
残余溶液
滑坡地质
滑移面
钻孔
大地电磁探测
海底
抽取滤波
溶质
运移方程
工程地质勘查
电测深法
电剖面法
断裂位置
民用建筑
金属矿区
科学预测
龙街铅锌矿区
找矿前景
围岩
电法技术
电法探测水资源
基岩赋水状态
保水开采
成煤理论
含煤
地层
层序
重磁勘查
重力勘探
其它
沙漠地区
地震采集
低频层
介质取样
激发试验
成因理论
前景展望
青海
成矿特征
矿床成因
地球
物理勘查方法
陷落柱
常规解释
水文地质勘探作业
激发极化
勘查方法
应用措施
理论地震图
覆盖区
综合预测
思路方法
综合信息
矿产预测理论
岩体构造
层次
电流反馈放大器
信号流图
电流模电路
模拟电子电路实验
三极管特性曲线
回扫线
分布参数
对称等效电路
传输线方程
差分格式
介质分界面
电磁场数值计算
时谐电磁波
介质界面
菲涅尔公式
电磁耦合
统一模型
电路
集总参数
热路
磁路
矢量图
调制解调
电磁学效应
测量系统
高斯定理
电容传感器
信道接入
捕获效应
项目导入
模拟电子技术
电介质
复介电常数
相位差
凸优化
规则化程序设计
周期簇发振荡
混沌簇发振荡
文氏桥振荡器
阶梯形网络
差分矩阵
等效电阻
光学教学
场曲
递归-变换
蝶形网络
铁电双层膜
极化
介电极化率
应用型本科院校
工程技能
应用技术型本科高校
固体物理
模块化教学
应用能力
自然植被恢复
土壤质量指数
12脉波整流器
谐波源
实时检波
有源滤波器
海洋沉积物
有机硫
硫化
东海
并联电容器组
参数配合
运行分析
异常高压
凝析气藏
物质平衡方程
水侵
反凝析
地质储量
石油地质
溶解速率
应力溶解耦合
竞争机制
冰川均衡调整
径向位移
近似关系
蛇绿混杂岩
古特提斯洋
地层格架
沉积
构造
盆地演化
三肇凹陷
“倒灌”运移
油源断层
扶杨油层
芦山地震
地表形变
重力变化
粘弹性松弛
重磁场
变差函数
变程
块金效应
基台值
大冶铁矿
地质统计学
重磁异常
边界识别
西准噶尔地区
三维地质填图
断裂
地壳结构
高阶卫星
重力场
多尺度分析
界面反演
干热岩
非均匀流变
联合勘查
综合开发
地球系统动力学
北黄海东部坳陷
始新统
米兰科维奇
沉积旋回
沉积速率
沉积持续时间
危机矿山
韦岗铁矿
井中
磁梯度
深埋管线
管线探测
极值距
扎格罗斯盆地
斜向逆冲断裂褶皱
构造几何解析
运动学模拟
滑坡演化
多元时间序列
阶段划分
静位移校正
大地电磁场
首枝重合
平面聚类
最优估计
胎体耐磨损性弱化
金刚石钻头
非光滑形态
胎体弱化颗粒
弱化颗粒浓度
重磁
水平导数
向下延拓
迭代
非均质含水层
矩分析
连通性
输沙率时空变化
湍流结构
风速脉动
光散射计算
精确理论解和数值技术
近似解法
高斯信号源
激电仪
景观可持续性科学
土地系统设计
有序人类活动
全球气候变化
西北地区
干旱气象灾害
形成机理
监测预警方法
减灾技术
深水湖泊
沉积物
增氧技术
曝气
地层各向异性
井壁稳定性
弱层理面
扰动位能动力学
东亚夏季风
下垫面强迫
可预报性
区域能量循环和转化
欧洲阻塞
变率
极端暴雪
构造煤
孔—裂隙结构
化学结构
铜陵矿集区
地质—地球物理模型
定量预测模型
三维成矿预测
杂卤石
分类识别
计算机实验中心
实验室建设
实验室管理
服务外包
产业国际化
聚集效应
化学剂复合驱
黏弹性聚合物驱油
大庆油田
大港油田
二元复合驱
流度控制
驱油效率
含油气性检测
流体置换
海上油田
储层适应性
水淹层
数学思想
模糊数学
分流量方程
聚/表二元体系
合理质量浓度
产出/投入
贡献率
缝洞型油藏
可视化模型
剩余油形成机制
提高采收率途径
三元复合驱
激光共聚焦
微观剩余油
窄条状
边水油藏
孔隙分布
剩余油挖潜
偏相关分析
碱
岩石矿物
溶蚀作用
渗流特性
聚合物溶液
特性黏数
零剪切黏度
非等温条件
边底水油藏
提高采收率方法
增油效果
聚合物分子聚集体
岩石孔隙
聚合物驱
聚合物热降解
黏度修正模型
黏—浓关系
油藏数值模拟
大庆头台油田
组成优选
裂缝参数
人造岩心
裂缝长度
裂缝开度
黏性吸收
薄砂层
瞬时频谱
缝洞型碳酸盐岩油藏
波及体积
氮气驱
塔河油田
永顺区块
牛蹄塘组
地质特征
勘探前景
选区评价
数据重建
规则化
地震数据采集
构型
启动压力梯度
低渗透油藏
产能
牛驼镇凸起
潜山
方解石脉体
稳定同位素
流体活动
原地应力
应力积累
极限摩擦平衡
摩擦系数
倾斜断层
地震不稳定性
断层本构关系
平衡路径曲线
散射层析成像
非均匀介质
局部成像矩阵
分辨率算子
重力位场
快速傅里叶变换
直升机
时间域航空电磁
探测深度
噪声水平
扩散电场深度
相位校正
局部相似度
井约束
平面波预测算子
动电效应
远紫外辐射
柱辐射率
自由核章动
本征周期
超导重力仪
核幔边界
地震成像
多参数
镜质组反射率
衰减补偿
响应畸变
阻尼特性
瞬变电磁场
点电荷
时域格林函数
达朗贝尔方程
扩散方程
于田地震区
锁固段
预测方法
新疆于田7.3级地震
极移
钱德勒周期
长期极移
地球自转速度季节性变化
(光压)斥力相互作用
莫霍面
均衡
深反射地震资料
速度模型
偏移孔径
去假频因子
